[{"created_at":"2020-09-18","polarity":0.3071428571,"text":"NUESTRA OPINIÓN RESPECTO A LA RENUNCIA DE JEANINE AÑEZ A LA CANDIDATURA PRESIDENCIAL\nNunca debió ser candidata presidencial, el mandato constitucional se limita a que solo debía convocar a elecciones, pero apartándose de la C.P.E, se dedicó a dividir el voto, su gestión proselitista estuvo marcada por la prebenda con dineros públicos y utilización de bienes estatales.\nDescuidó la gestión pública de la salud, educación y economía privilegiando el cálculo político.\nLe debe una disculpa a Bolivia por el daño ocasionado por su pretensión de candidatear utilizando para beneficio propio el sacrificio de todo un pueblo.\nBolivia, 17\/9\/2020\nPROYECTO CHI PUEDE"},{"created_at":"2020-09-18","polarity":0.3666666667,"text":"TSE debe anular la sigla del \"M.A.S.\" si es que quiere que tengamos una elección limpia y transparente. El que debe declinar es el que gestionó el fraude, la sedición y el terrorismo en el país, y para ello vengo gestionando \"LA VOZ DE LA UNIDAD\" entre todos los partidos políticos. \nEntrevista: Unitel tp central 17\/09"},{"created_at":"2020-09-18","polarity":0.2142857143,"text":"Presidente Añez jamás debió ser candidata, ella no entró por el voto por lo tanto según la C.P.E. no correspondía, pero por el vicio de poder hizo lo mismo que Evo Morales. Presidente Añez entró como una Pdte. de transición para convocar a elecciónes y en vez de cuidar de la pandemia se dedicó a hacer su campaña convirtiendo el Gob. de transición en partido político. Grande defraudación al país."},{"created_at":"2020-09-19","polarity":0.0,"text":"Mensaje desde Puerto Seco - Oruro (18\/09\/2020)"},{"created_at":"2020-09-20","polarity":-0.2291666667,"text":"ACLARACION NECESARIA\nEl PROYECTO CHI PUEDE, en función a sus principios ideológicos, no ha considerado ninguna posibilidad de alianza con la Organización Política del MAS, ni previa tampoco post electoral.\nPromovemos sí, la voz de la unidad con otras candidaturas presidenciales para que el MAS no participe en estas elecciones por los delitos cometidos como partido político, sin que esa iniciativa signifique una alianza partidaria.\nBolivia, 19\/9\/2020\nPROYECTO CHI PUEDE"},{"created_at":"2020-09-20","polarity":0.0,"text":"Estaré siendo entrevistado desde EE.UU. a las 19h y a las 20h por Bolivision en \"BOLIVIA DECIDE 2020\". Hoy domingo 20\/09\/2020"},{"created_at":"2020-09-21","polarity":0.0,"text":"\"La Fé mueve montañas\""},{"created_at":"2020-09-21","polarity":0.0,"text":"Felicidades al pueblo boliviano en esta fecha, día de los médicos, de la amistad, los enamorados, los estudiantes, los fotógrafos y la primavera. Chi Puede"},{"created_at":"2020-09-21","polarity":0.3571428571,"text":"Felicitaciones del Dr. Chi Hyun Chung, por este 21 de Septiembre, un mes especial para el pueblo boliviano. Chi Puede"},{"created_at":"2020-09-21","polarity":0.25,"text":"\"Presentamos al famoso guitarrista Chi Hyun Chung\""},{"created_at":"2020-09-22","polarity":0.0,"text":"Compartiendo con los hermanos de CARANAVI"},{"created_at":"2020-09-22","polarity":0.0,"text":"Homenaje del Dr. Chi a Santa Cruz. Entrevista en Enrique Salazar 21\/09\/2020"},{"created_at":"2020-09-22","polarity":0.0833333333,"text":"Oruro será centro turístico y comercial de Bolivia. Cuando entre de presidente no solamente Oruro, sino todos los Dptos. van a subir para arriba. Entrevista completa para los medios de comunicación y población en general. \nProyecto Chi Puede para Bolivia"},{"created_at":"2020-09-24","polarity":0.3,"text":"Desde las cabañas del río Piraí, felicitamos a los departamentos de Santa Cruz y Pando en su aniversario. En Cristo Jesús podemos ser un país unido, poderoso y bendecido por Dios.\nChi Puede - 24 de Septiembre de 2020"},{"created_at":"2020-09-25","polarity":0.0,"text":"Estuvimos compartiendo con la gente en el Alto. Por una Bolivia unida, próspera y bendecida. Chi Puede"},{"created_at":"2020-09-26","polarity":0.0,"text":"Salar de Uyuni será el lugar turístico más grande de Sudamérica. Así como lo tienen \"Cataratas del Iguazú\" en la triple frontera Paraguay-Brasil-Argentina, así como tienen \"Disneylandia\" en Estados Unidos y así como tenemos en Corea del Sur."},{"created_at":"2020-09-26","polarity":-0.0555555556,"text":"¿Cómo bajaremos el impuesto del IVA a 5% y eliminar el IT? En Bolivia no hubo correcta nacionalización de los recursos naturales, porque 90% de los recursos están privatizados. Entonces si gestionamos correcta nacionalización, incluso no sería necesario que paguemos impuestos. Por esa razón bajaremos el IVA de 13 % a 5%"},{"created_at":"2020-09-27","polarity":0.0,"text":"Seamos \"hacedores de presidente\" defendamos la libertad y la vida."},{"created_at":"2020-09-28","polarity":0.0,"text":"¿CÓMO DECIDE DR. CHI ENTRAR EN LA POLÍTICA? No podía yo estar simplemente como Pastor en la Iglesia, y como catedrático hablando a los estudiantes, sino que debía hacer algo diferente. Porque Bolivia estaba peligrando."},{"created_at":"2020-09-28","polarity":0.1363636364,"text":"DESDE UN PRINCIPIO PEDIMOS NUEVA ELECCIÓN SIN EL M.A.S , pero grupo de \"defensores de la democracia\" prefirieron gestionar la renuncia de Evo Morales, provocando la sedición y terrorismo en el país."},{"created_at":"2020-09-29","polarity":-0.2333333333,"text":"DENUNCIA PENAL CONTRA CAMACHO por gestionar \"Golpe de estado\"\nEl Alto 28\/09\/2020"},{"created_at":"2020-09-29","polarity":-0.35,"text":"ENTREVISTA AL VIVO A DR. CHI SOBRE LA DENUNCIA PENAL A CAMACHO POR GESTIONAR \"GOLPE DE ESTADO\". \nPrograma Enrique Salazar  28\/09\/2019"},{"created_at":"2020-09-30","polarity":-0.3636363636,"text":"POR QUÉ LA DEMANDA PENAL A CAMACHO POR \"GOLPE DE ESTADO\"? Desde un principio nosotros exigimos nueva elección sin el \"MAS\" por fraude electoral y respetando la demanda del 21F. Pero Camacho pedía 2da vuelta con MESA Y el \"MAS\" , o sea Camacho estaba avalando que aquí no existió fraude. \nEntrevista en No Mentiras P.A.T.  28\/09\/2020"},{"created_at":"2020-10-01","polarity":-0.1,"text":"¿HUBO GOLPE DE ESTADO EN BOLIVIA? \nLánzo la pregunta al Servicio Militar, al Poder legislativo, al Tribunal Constitucional y al Tribunal Electoral. Entrevista en \"Portada Informativa\" FM 100 (30\/09\/2020)"},{"created_at":"2020-10-01","polarity":0.6952380952,"text":"TCP, DELINCUENTES\nNo tienen respeto, son descarados, son serviles, son delincuentes y hacen todo lo posible para favorecer a quien los puso en esos cargos.\nJuegan con los plazos procesales y lo único que buscan a toda costa, es repetir algo que todavía recordamos todos.\nSí, los del TRIBUNAL CONSTITUCIONAL PLURINACIONAL son claros serviles al partido del MAS. \nRecordemos que este órgano del estado, también posibilitó la habilitación de Evo Morales para un cuarto mandato ignorando incluso un Referendo que le cerró el paso a su impostura y hoy ya se sabe que la CIDH se pronunció al respecto y no hay tal “derecho humano” para prorrogarse indefinidamente en el poder, habiendo limitaciones constitucionales.\nEn el presente caso, habiendo pruebas evidentes para la cancelación de la Personalidad Jurídica del MAS, existiendo jurisprudencia en ese sentido, todavía lo premian utilizando para ello a todo un Tribunal Constitucional Plurinacional como su brazo operativo judicial, para lavarles la cara a quienes  revelaron encuestas, favorecerlos también en el monumental fraude electoral que hasta ahora hay sanción al respecto.\nCon todos estos antecedentes, crecen nuestras dudas sobre la eficacia de las próximas elecciones, cuando vemos y somos testigos de encuestas que surgen y se elaboran al mejor postor y se publican sin el más mínimo rubor para favorecer a quien las paga.\nCuando sabemos que todos los procedimientos electorales para favorecer al anterior régimen siguen intactos y se aplicará el mismo método y con los mismos actores que manipularon los resultados, solo varían los nombres de los integrantes del TSE que fueron designados por la Asamblea Legislativa Plurinacional con mayoría masista y por tanto, obedecen también a quienes los designaron en esos cargos, apartándose de su imparcialidad.\nEsa es la realidad a la cual nos enfrentamos, simple y llanamente es la misma estructura delincuencialmente montada por el anterior régimen para favorecer a ciertas candidaturas para que nuestro país siga en el atraso.\nSanta Cruz de la Sierra, 01 de octubre de 2020\nPROYECTO CHI PUEDE"},{"created_at":"2020-10-02","polarity":0.0,"text":"Población LGBT y legalización del ABORTO.  \nPrograma \"Propuesta por Bolivia\" TVU 01\/10\/2020"},{"created_at":"2020-10-02","polarity":0.0,"text":"MUCHAS GRACIAS A NUESTROS HERMANOS DE COBIJA- PANDO\n\n#ChiPuede"},{"created_at":"2020-10-02","polarity":0.0,"text":"HACIA UNA EDUCACIÓN DE 1er MUNDO\n\"Tenemos que gestionar no solamente 4 ó 5 horas de clases al día. Sino tenemos que multiplicar x 2\" y además volver a dividir en 3 ciclos. \"Básico. Intermedio y Medio\" sin quitar la niñes a los niños."},{"created_at":"2020-10-03","polarity":0.0,"text":"Presupuesto para la SALUD"},{"created_at":"2020-10-04","polarity":0.8,"text":"HOY DOM 4 OCT 2020 A LAS 20H GRAN DEBATE DE PRESIDENCIABLES EN LA CIUDAD DE LA PAZ. \nA pesar de Arce manifestar no asistir, y en las últimas horas Camacho y Mesa también están manifestando lo mismo. Invitamos a toda la población boliviana a acompañar las propuestas de nuestro Proyecto Chi Puede, por una Bolivia productiva e industrializada."},{"created_at":"2020-10-05","polarity":0.35,"text":"Todas las INTERVENCIONES DEL Dr. CHI EN EL 2do DEBATE de presidenciables. 4 Octubre del 2020. C.O.E. La Paz.  Los ausentes Arce y Camacho.\nLink debate completo: https:\/\/www.facebook.com\/watch\/live\/?v=1400327950159799&ref=search"},{"created_at":"2020-10-06","polarity":0.0,"text":"Entrevista a Dr. Chi en Unitel \"La Revista\" 06 Oct 2020"},{"created_at":"2020-10-06","polarity":0.0,"text":"06 OCT 2020 Dr. Chi desafía a Camacho a un debate"},{"created_at":"2020-10-06","polarity":0.390625,"text":"Estuvimos compartiendo en la ciudad de Sucre, ciudad donde me formé como médico. Gracias sucre!!!  06 Octubre 2020"},{"created_at":"2020-10-06","polarity":0.0,"text":"Dr. CHI vs. MESA en el 2do debate de presidenciables 04\/10\/2020"},{"created_at":"2020-10-07","polarity":0.5,"text":"¿CÓMO VAMOS A UNIFICAR AL PAÍS?\nN°1) Con amor de DIOS\nN°2) Con respeto a la CONSTITUCIÓN POLÍTICA DEL ESTADO\nDiscurso en Sucre 2da parte 06\/10\/2020"},{"created_at":"2020-10-08","polarity":0.0,"text":"Formalizamos invitación a Camacho para debatir sobre \"Gobierno de Dios y Gobierno moral de Dios\"  La Paz  8 oct. 2020\nhttps:\/\/exitonoticias.com.bo\/...\/chi-formaliza...\/\nhttps:\/\/www.facebook.com\/watch\/?v=344021883379646"},{"created_at":"2020-10-09","polarity":0.4,"text":"Hacia una Bolivia productiva e industrializada, libre de corrupción. \nChi Puede!!"},{"created_at":"2020-10-10","polarity":0.0,"text":"Vamos Bolivia..."},{"created_at":"2020-10-10","polarity":0.0,"text":"Vamos Bolivia!!!"},{"created_at":"2020-10-10","polarity":0.0,"text":"Corea del Sur apoya a CHI. #VamosBolivia"},{"created_at":"2020-10-11","polarity":-0.1458333333,"text":"Corea del Sur está con el Dr. Chi. Rumbo a convertirnos en la segunda Corea del Sur con Autosustentación, Cooperación y Trabajo intenso. Chi Puede....!!!!"},{"created_at":"2020-10-12","polarity":0.0,"text":"#VamosBolivia!!!"},{"created_at":"2020-10-12","polarity":0.3333333333,"text":"Por una salud digna. ¡VAMOS BOLIVIA!"},{"created_at":"2020-10-12","polarity":0.0,"text":"Se destinará el 15 % del presupuesto general de la nación para la Salud. ¡VAMOS BOLIVIA!"},{"created_at":"2020-10-12","polarity":0.0,"text":"Corea del Sur apoya a CHI. #VamosBolivia"},{"created_at":"2020-10-12","polarity":0.0,"text":"El partido F.R.I. DEJA SÓLO A CARLOS MESA y APOYA AL PROYECTO CHI PUEDE.\n\"El F.R.I. no está de acuerdo a convertir el país, en un país abortero, pedófilo y con ideología de género\"  -- Dr. Chi Hyun Chung"},{"created_at":"2020-10-13","polarity":0.6576719577,"text":"\"Si yo bajo, directamente gana el MAS. Si Luis Arce baja, podríamos ganar en 1ra vuelta.\"  Vamos a trabajar para todos los bolivianos, tanto de la izquierda como los de la derecha."},{"created_at":"2020-10-13","polarity":0.0,"text":"Corea del Sur apoya a CHI. #VamosBolivia"},{"created_at":"2020-10-13","polarity":0.0,"text":"Corea del Sur apoya a CHI. #VamosBolivia"},{"created_at":"2020-10-13","polarity":0.525,"text":"Proyecto Chi Puede no se baja. \"más bien invitamos a los demás partidos a que se unan a nosotros,  porque si bajo yo directamente gana el M.A.S. Y si baja Luis Arce ganaríamos en 1ra vuelta\"\nEntrevista a ExitoNoticias 12\/10\/2020"},{"created_at":"2020-10-13","polarity":0.0,"text":"Vamos Bolivia!!!"},{"created_at":"2020-10-13","polarity":0.0,"text":"Corea del Sur apoya a CHI. #VamosBolivia!!!"},{"created_at":"2020-10-13","polarity":0.0,"text":"Las diversas facetas del candidato Chi Hyun Chung\n#ChiPuede"},{"created_at":"2020-10-14","polarity":0.0,"text":"Cierre de campaña - Chi Puede."},{"created_at":"2020-10-14","polarity":-0.3,"text":"ALIANZA “CREEMOS” DE CAMACHO ES ILEGAL\nYa vengo haciendo la denuncia a “CC” por ser ilegítima la candidatura que postula a Carlos Mesa, por no existir la unión legal entre CST y FRI. \nDe la misma manera Caso Camacho, existen 2 denuncias ante el TSE por parte de PDC, una en 27 Ene 2020 y que fue ratificado el 06 Oct 2020 en que se reitera e insiste sobre la ilegalidad de esta unión entre PDC y UCS. Por lo tanto no existe esa alianza “CREEMOS” y es ilegítima la candidatura de Camacho.\nSanta Cruz, 14 de Octubre de 2020"},{"created_at":"2020-10-14","polarity":0.6357142857,"text":"Hoy está de cumpleaños una persona especial quièn llegò a Bolivia desde Corea del Sur con toda su familia, como misioneros para servir a este paìs, llegando a estar entre los primeros nominados al premio nobel de La Paz. Y hoy celebramos sus 84 años y Bolivia te dice gracias papá por servir y ser ejemplo a todas las generaciones. \n14 de Octubre de 2020"},{"created_at":"2020-10-14","polarity":0.0,"text":"Inicio de caravana y cierre de campaña."},{"created_at":"2020-10-14","polarity":0.0,"text":"A las 19 Hrs. iniciamos el culto de:\nACCION DE GRACIAS\/CIERRE DE CAMPAÑA ELECTORAL\nFRENTE PARA LA VICTORIA."}]