[{"created_at":"2020-09-19","polarity":0.5,"text":"Con mi hermano @LaramaDavid visitamos a nuestras queridas hermanas y hermanos comerciantes de las poderosas \"mañaneras\" de la ciudad de #LaPaz. Gracias a su apoyo y ejemplo de trabajo #VamosASalirAdelante"},{"created_at":"2020-09-19","polarity":0.25,"text":"Hoy visitamos el Mercado “Las mañaneras” y nos llenamos de la energía de nuestro pueblo.\n#vamosasaliradelante"},{"created_at":"2020-09-19","polarity":0.0,"text":"¡El Alto de Pie!\n\n#VamosASalirAdelante\n#VamosARecuperarLaDemocracia"},{"created_at":"2020-09-20","polarity":0.175,"text":"Nos encontramos reunidos desde temprano con jóvenes representantes de la Confederación de Estudiantes en Formación de Maestros de #Bolivia y de la FUL UPEA, dialogando sobre la crisis educativa que estamos viviendo y trabajando colectivamente propuestas. #VamosASalirAdelante"},{"created_at":"2020-09-20","polarity":0.1363636364,"text":"Esta noche estaremos conversando con nuestro hermano Andrónico Rodríguez y toda la juventud. Las y los esperemos desde las 19:00 hrs. #VamosASalirAdelante\n\nSíguenos en vivo por:\nhttps:\/\/www.facebook.com\/LuchoXBolivia\/"},{"created_at":"2020-09-20","polarity":0.3,"text":"Con nuestro hermano David Choquehuanca, convocamos a toda la juventud en su conjunto a estar presentes en el Gran Lanzamiento de nuestra Política de Juventudes.\n.\nCon el apoyo y aporte de la juventud reconstruiremos nuestra Patria, solo al lado de las y los jóvenes\n.\n#VamosASalirAdelante."},{"created_at":"2020-09-21","polarity":0.0833333333,"text":"Desayunamos con @LaramaDavid y nuestros compañeros lustrabotas de la ciudad de #ElAlto. Desde temprano trabajan en las calles y de seguir la crisis económica y social serán los más afectados. No queremos hambre para #Bolivia. #VamosASalirAdelante"},{"created_at":"2020-09-21","polarity":0.8,"text":"El 18 de octubre nuestra juventud tiene una gran responsabilidad. Tu voto definirá el futuro de nuestra Patria.\n#VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luisarce #luchoarce #masipsp #bolivia #elecciones2020 #juventud #jovenes #jovenesciudadanos #dosmodelos #futuro #elegir #elegirtufuturo"},{"created_at":"2020-09-21","polarity":0.3466666667,"text":"¡Gracias juventud!\nMuchas gracias mis hermanas y hermanos jóvenes. En sus manos está devolver a #Bolivia la estabilidad económica y social. Nuestro gobierno será de los jóvenes. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #juventud #primavera #democracia #futuro #bolivia #elecciones2020"},{"created_at":"2020-09-21","polarity":0.3,"text":"¡Los jóvenes son la reserva moral de #Bolivia!\n\nEs tiempo que la juventud participe y cumpla su rol histórico en la recuperación de la patria. Con ustedes, demostraremos que sabemos y podemos gobernar. En octubre volveremos a sonreír mis hermanas y hermanos. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #davidchoquehuanca #juventud #bolivia #futuro #democracia #elecciones2020"},{"created_at":"2020-09-21","polarity":0.0,"text":"Conmemoramos el Día del Médico en #Bolivia rindiendo homenaje a todos los profesionales de la medicina que entregaron su vida luchando contra la pandemia. Reconocemos su sacrificio y entrega para salvar vidas a pesar de no contar con las condiciones necesarias ¡Muchas gracias!\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #diadelmedico #bolivia #pandemia #covid19 #salud #sistemadesalud #crisissanitaria"},{"created_at":"2020-09-22","polarity":1.3,"text":"Soy #LuchoArce, candidato a presidente de #Bolivia por el MAS-IPSP, economista boliviano, docente, orgulloso de mis raíces y de caminar al lado del pueblo. Con tu apoyo, estoy seguro que #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luisarce #luchoarce #masipsp #bolivia #elecciones2020 #democracia #economia #luchoxbolivia"},{"created_at":"2020-09-22","polarity":0.7,"text":"¡Estamos en la capital de #Bolivia! Recorremos las calles de #Sucre recibiendo el cariño y apoyo de nuestras hermanas y hermanos. Estamos muy cerca de la victoria.\n\n#VamosASalirAdelante."},{"created_at":"2020-09-22","polarity":0.1866666667,"text":"Recuperaremos la institucionalidad cultural y potenciaremos las economías culturales y creativas, bajo la premisa de la equidad, interculturalidad y reconocimiento de su contribución al desarrollo económico y social de #Bolivia. #VamosASalirAdelante\n.\n#.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #cultura #bolivia #economiacultural"},{"created_at":"2020-09-22","polarity":0.5333333333,"text":"Nos encontramos reunidos con nuestras hermanas y hermanos militantes, candidatos y dirigentes de organizaciones sociales de #Chuquisaca. Escuchando sus reflexiones y planificando mejor nuestro trabajo para el beneficio del pueblo chuquisaqueño.\n\n#VamosASalirAdelante"},{"created_at":"2020-09-22","polarity":0.3857142857,"text":"Profundamente agradecido con mis hermanas y hermanos que nos dieron un especial recibimiento hoy en nuestro paso por el Mercado Campesino de la ciudad de #Sucre. Su apoyo nos hace más fuertes para seguir unidos en la lucha hasta nuestra victoria el 18\/10. #VamosASalirAdelante"},{"created_at":"2020-09-22","polarity":1.0,"text":"Tenemos a las y los profesionales, la capacidad y experiencia para gobernar #Bolivia. Rescataremos los mejores perfiles para el proceso de industrialización.\n\nGracias por sus reflexiones mis hermanas y hermanos chuquisaqueños.\n\n#VamosASalirAdelante."},{"created_at":"2020-09-22","polarity":0.5,"text":"Durante muchos años hemos luchado con mi hermano @LaramaDavid por el bien del pueblo boliviano. Hoy estamos firmes para devolver a nuestra patria la dignidad y democracia que nos arrebataron. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#davidchoquehuanca #masipsp #luchoarce #aymara #bolivia #elecciones2020 #binomio #democracia"},{"created_at":"2020-09-23","polarity":0.6787878788,"text":"Con nuestra propuesta #Bolivia será autosostenible en la producción de diésel y combustibles ecológicos.\nGeneraremos más de 200 mil nuevos empleos, dinamizaremos la actividad económica e ingresaremos a la economía circular. Transformaremos #Bolivia.\n\n#VamosASalirAdelante"},{"created_at":"2020-09-23","polarity":0.4625,"text":"Política de combustibles ecológicos\n\nProducción de diesel y combustibles ecológicos.\nGrandes proyectos para transformar #Bolivia. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #combustible #combustibleecologico #biodiesel #dieselverde"},{"created_at":"2020-09-23","polarity":0.5,"text":"¡Gracias #SantaCruz!\nSe siente el cariño y apoyo del pueblo cruceño, rumbo a la victoria del 18 de octubre. Recuperaremos la democracia y la estabilidad mis hermanas y hermanos. ¡Venceremos!\n#VamosASalirAdelante"},{"created_at":"2020-09-23","polarity":1.0,"text":"¡Gracias por el recibimiento #Plan3000!\nMe conmueve recorrer las calles en las que nuestras hermanas y hermanos enfrentaron la persecución y violencia de grupos radicales. ¡Pronto el llanto se convertirá en alegría! #VamosASalirAdelante\n.\n.\n..\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #santacruz #bolivia #democracia #elecciones2020"},{"created_at":"2020-09-23","polarity":0.1833333333,"text":"En el Día Nacional contra la Trata y Tráfico de Personas en #Bolivia sabemos que el Estado debe jugar un rol más activo y preventivo contra este flagelo. Nuestro compromiso es ajustar los mecanismos institucionales y luchar frontalmente para evitar el dolor de las familias.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#LuchoArce #luisarce #masipsp #diacontralatratadepersonas #noalatrata #derechos #derechoshumanos"},{"created_at":"2020-09-24","polarity":1.2416666667,"text":"#SantaCruz\n#NorteIntegrado\nHermoso recibimiento de mis hermanas y hermanos de sindicatos de mototaxis, juventudes y organizaciones sociales de Warnes. Sentimos el gran apoyo del pueblo. Unidos #VamosASalirAdelante ¡Viva Santa Cruz!\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #santacruz #warnes #mototaxistas #caravana #bolivia #elecciones2020"},{"created_at":"2020-09-24","polarity":0.85,"text":"¡Felicidades mi querida #SantaCruz! Mi reconocimiento al pueblo cruceño, hospitalario, trabajador y visionario. Gracias mis hermanas y hermanos por el apoyo y cariño que siempre he sentido en esta hermosa tierra. ¡Viva Santa Cruz!\n\n#VamosASalirAdelante"},{"created_at":"2020-09-25","polarity":2.225,"text":"Luego de una intensa jornada en #SantaCruz, compartimos momentos con la familia. Buenas noches hermanas y hermanos. Gracias por la acogida. Somos felices de estar en esta hermosa tierra.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #familia #cantar #musica"},{"created_at":"2020-09-25","polarity":0.0681818182,"text":"Hoy presentamos una nueva propuesta para reconstruir nuestra economía."},{"created_at":"2020-09-25","polarity":0.0,"text":"¡Estamos en #Potosí!\n\nCon mi hermano David Choquehuanca, acompañados de nuestras hermanas y hermanos, iniciamos nuestra caminata en la tierra bendecida del Salar de Uyuni. Rumbo a la victoria de octubre.\n\n#VamosASalirAdelante"},{"created_at":"2020-09-25","polarity":0.1833333333,"text":"Desde el majestuoso Salar de Uyuni, reafirmamos nuestras alianzas con las organizaciones sociales para la defensa del litio. Nuestro recurso natural es una de las mayores reservas del mundo y representa la soberanía económica y motor de nuestra liberación. #VamosASalirAdelante"},{"created_at":"2020-09-25","polarity":0.2,"text":"Muy agradecido por las muestras de cariño y apoyo de mis hermanas y hermanos de #Uyuni. Con mi hermano David Choquehuanca, nos fortalecemos para defender e industrializar el litio. No permitiremos que las transformaciones se apropien de nuestra riqueza #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #bolivia #uyuni #salar #litio"},{"created_at":"2020-09-25","polarity":0.1232323232,"text":"#Uyuni #Potosí\nEstamos reunidos con nuestras hermanas y hermanos mineros cooperativistas de Potosí. Escuchamos sus preocupaciones y analizamos cómo salir de la crisis económica y social que vivimos.\n#VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #litio #elecciones2020"},{"created_at":"2020-09-25","polarity":1.1,"text":"¡Cuánto cariño de nuestro pueblo!\nEn nuestro retorno nos encontramos con hermosos recibimientos en #Pelka y #TicaTica #Potosí.\nGracias mis hermanas y hermanos. No defraudaremos su confianza y cariño. Hasta la victoria. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020"},{"created_at":"2020-09-25","polarity":0.35,"text":"No tenemos palabras para agradecer tanto apoyo y amor de nuestras hermanas y hermanos potosinos.\nCon mi hermano @LaramaDavid reafirmamos nuestro compromiso de trabajar por la agenda de desarrollo de #Potosí con industrias y obras como se merecen. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 @laramadavid #davidchoquehuanca #binomio"},{"created_at":"2020-09-26","polarity":0.35,"text":"¡Llegamos a #Sucre!\nMuy agradecidos por el cariño de nuestras hermanas y hermanos chuquisaqueños que con esperanza nos reciben para expresarnos su confianza. Estamos unidos en un mismo sentir.\n#VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#LuchoArce #luisarce #bolivia2020 #elecciones #masipsp #binomio"},{"created_at":"2020-09-26","polarity":0.2,"text":"¡El Pueblo Unido jamás será Vencido!\nGracias hermanas y hermanos chuquisaqueños. Cumpliremos el mandato que nos dieron, reconstruiremos la economía y fomentaremos el turismo interno para reactivar la economía de la capital de #Bolivia. Con su apoyo #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #chiquisaca #bolivia #elecciones2020 #sucre"},{"created_at":"2020-09-26","polarity":0.45,"text":"Otro mundo es posible (canción) - Kalamarka\n\n¡El futuro está en nuestras manos mis hermanas y hermanos!\nUnidos podemos hacer una nación más justa, libre y democrática. Consolidemos nuestra hermandad. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #kalamarka #bolivia #bolivia2020 #futuro #nacion"},{"created_at":"2020-09-26","polarity":1.1,"text":"¡Vamos a recuperar la Patria con el voto!\nLlallagua tierra de historia y hermanos combativos. Gracias por el gran recibimiento.\nUnidos todos y todas trabajaremos por la minería y la agricultura de nuestra región.\n#VivaPotosí\n#VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #potosi #llallagua"},{"created_at":"2020-09-27","polarity":0.2,"text":"Desde tempranas horas de la mañana, con mi hermano @LaramaDavid visitamos medios de comunicación de #Oruro. Gracias a RTV Caracol, Radio Pio XII, Radio Fides, Plus TV, @LaPatriaDigital por el espacio para dar a conocer al pueblo las propuestas con las que #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #oruro #elecciones2020"},{"created_at":"2020-09-27","polarity":1.9,"text":"Es tradición pasar por Oruro y tomar el delicioso api orureño. Felices de visitar a nuestras hermanas del Mercado Fermín López que siempre nos atienden con tanto cariño. Después del api estamos listos para seguir con el recorrido por la capital folklórica de #Bolivia.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luis#arce#luchoarce @laramadavid #oruro #api #apiorureño #masipsp #elecciones #elecciones2020 #bolivia"},{"created_at":"2020-09-27","polarity":0.05,"text":"Estamos en #Oruro gratamente sorprendidos por la multitudinaria movilización de nuestras hermanas y hermanos orureños. Reactivaremos los proyectos que fueron paralizados y fomentaremos el turismo interno para la capital folklórica de #Bolivia. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#LuchoArce #LuisArce #masipsp #bolivia #elecciones2020 #capitalfolklorica #oruro"},{"created_at":"2020-09-27","polarity":0.5,"text":"El poder de tus brazos Oruro!\nResponderemos a su cariño y confianza con mucho trabajo para reactivar la economía orureña. Con su voto, el 18 de octubre recuperaremos la patria para el pueblo.\n\nFomentaremos la minería, turismo y producción de camélidos. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #oruro #luchoxbolivia"},{"created_at":"2020-09-27","polarity":0.3666666667,"text":"Muy agradecidos mis hermanas y hermanos de #Oruro, nos llenaron de fuerza y cariño.\nNos han pedido que recuperemos la patria y con su apoyo cumpliremos ese mandato. ¡Hasta la victoria!\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #oruro #bolivia #elecciones2020 #luchoxbolivia"},{"created_at":"2020-09-27","polarity":0.325,"text":"Increíble recibimiento de nuestras hermanas y hermanos mineros en el histórico centro minero #Huanuni.\n¡Gracias!\n.\n.\n.\n.\n.\n.\n.\n.#luchoarce #luisarce #masipsp #bolivia #mineros #mineras #elecciones2020"},{"created_at":"2020-09-27","polarity":0.7,"text":"¡Huanuni, vanguardia de nuestra soberanía!\nEmotiva visita a nuestras hermanas y hermanos aguerridos de #Huanuni. Con @LaramaDavid estamos más convencidos que nunca de defender nuestras riquezas naturales. Gracias por su fortaleza, lucharemos siempre por nuestra soberanía.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #laramadavid #bolivia #huanuni #mineria #soberaniaeconomica #riquezasnaturales #recursosnaturales"},{"created_at":"2020-09-27","polarity":0.0,"text":"Vamos a recuperar nuestra patria.\n\n“Para el pueblo lo que es del pueblo, porque el pueblo se lo ganó”\nUnidos vamos a recuperar nuestra Patria para todas y todos los bolivianos. Hasta la victoria de octubre #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #paraelpuebloloqueesdelpueblo #piero #huanuni #mina #mineria #recursosnaturales #soberaniaeconomica #democracia #libertad"},{"created_at":"2020-09-27","polarity":0.5,"text":"En el Día Mundial del Turismo ratificamos nuestro compromiso de trabajar por un sector fundamental para dinamizar la demanda interna en #Bolivia. Tenemos la seguridad que con las medidas adecuadas reviviremos el sector y #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #turismo #bolivia #elecciones2020"},{"created_at":"2020-09-28","polarity":1.0833333333,"text":"¡Llegamos a la Chura Tarija!\nEmocionado por tan lindo recibimiento. Gracias mis hermanas y hermanos. Tenemos mucho que hacer para reactivar la economía y el desarrollo de esta hermosa tierra. Unidos #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#LuchoArce #luisarce #tarija #elecciones2020 #bolivia #masipsp"},{"created_at":"2020-09-28","polarity":0.25,"text":"Las mujeres de #Bolivia juegan un papel fundamental en el desarrollo del país. Potenciando más sus emprendimientos, industrias y generando más empleos reactivaremos la economía en todos los rubros. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luisarce #luchoarce #masipsp #bolivia #elecciones2020 #mujeres #feminismobolivia #desarrollo #futuro"},{"created_at":"2020-09-28","polarity":0.0,"text":"#Tarija es la capital vitivinícola de #Bolivia. Trabajaremos en mejorar la producción para el desarrollo del departamento. Unidos promoveremos proyectos de crecimiento para beneficio del pueblo tarijeño. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #davidchoquehuanca #masipsp #binomio #tarija #capitalvitivinicola #bolivia #elecciones2020"},{"created_at":"2020-09-28","polarity":0.8166666667,"text":"Compartimos un delicioso sábalo, típico de la región, en el Mercado Abasto de #Tarija. Muy agradecido hermanas y hermanos, por tantas muestras de cariño y vivencias auténticas tarijeñas #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luisarce #luchoarce #masipsp #bolivia #elecciones2020 #tarija #mercadodeabasto"},{"created_at":"2020-09-28","polarity":0.825,"text":"¡Somos Pueblo, somos MAS!\nMuy agradecidos con el pueblo de #Tarija por acompañarnos en la caminata hasta la masiva concentración que proclama nuestro triunfo.\nA pesar del amedrentamiento estamos unidos para vencer el 18 de octubre. #VamosASalirAdelante\n\n*Lucho Arce*\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #luchoarce #bolivia2020 #elecciones2020 #tarija"},{"created_at":"2020-09-28","polarity":0.0,"text":"Nos reunimos con representantes de la Federación de Empresarios Privados de #Tarija. Escuchamos sus inquietudes y les planteamos nuestro plan para reactivar la economía del país. Solo trabajando en unidad devolveremos la estabilidad a #Bolivia. #VamosASalirAdelante\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #empresarios #tarija"},{"created_at":"2020-09-29","polarity":0.5142857143,"text":"¡Llegamos al Gran Chaco!\nCon alegría participamos de una gran caravana en #Villamontes. Acompañados por nuestras hermanas y hermanos chaqueños reivindicamos la lucha histórica por nuestros recursos naturales. La riqueza de la Patria debe ser primero para #Bolivia #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #villamontes #caravana #bolivia #elecciones2020 #granchaco"},{"created_at":"2020-09-29","polarity":0.7333333333,"text":"Muy fortalecido con el caluroso recibimiento de #Villamontes, tierra benemérita de #Bolivia. Con unidad y coordinación seguiremos potenciando el desarrollo del sur del país. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #villamontes #granchaco #bolivia #elecciones2020 @laramadavid #davidchoquehuanca"},{"created_at":"2020-09-29","polarity":0.5,"text":"Presentamos en #Yacuiba, cuna de la industria petrolera de #Bolivia, nuestro Plan de Hidrocarburos con el que retomaremos el impulso del gas y petróleo del país. Otra propuesta que busca generar más fuentes de trabajo. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #yacuiba #plandehidrocarburos #hidrocarburos #combustible #soberaniaeconomica"},{"created_at":"2020-09-29","polarity":0.2,"text":"Desde las calles de #Yacuiba, con @LaramaDavid y mis hermanos chaqueños, reafirmamos que no claudicaremos en la defensa de las riquezas de #Bolivia para la soberanía económica del pueblo boliviano. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #yacuiba #granchaco"},{"created_at":"2020-09-29","polarity":0.0,"text":"¡Gracias Gran Chaco tarijeño!\nNos vamos reafirmando nuestro compromiso de recuperar la Patria para el pueblo, y cumplir con el mandato de nuestras hermanas y hermanos de #Villamontes y #Yacuiba: \"Las empresas bolivianas para los bolivianos\" . #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #tarija #bolivia #elecciones2020"},{"created_at":"2020-09-29","polarity":0.23,"text":"Muchas gracias a todas las hermanas y hermanos que ayer me hicieron llegar sus felicitaciones con tanto cariño por el día de mi cumpleaños. Los llevo en el corazón. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #gracias #felicidadEsLuis #cumpleaños"},{"created_at":"2020-09-30","polarity":-0.4,"text":"Desde tempranas horas estamos reunidos con la juventud, plantel docente y representantes de la Facultad del Gran Chaco de la Universidad Juan Misael Saracho y el Instituto Tecnológico de #Yacuiba. Analizamos la difícil situación presupuestaria y sus necesidades de inversión en tecnología.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #juventud #universidad #presupuestouniversitario"},{"created_at":"2020-09-30","polarity":0.3,"text":"Las universidades del país están en crisis por la reducción de sus ingresos de IDH y coparticipación tributaria. Garantizar la educación libre y gratuita es una tarea que asumiremos con responsabilidad. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #educacion #universidad #universidades #coparticipaciontributaria"},{"created_at":"2020-09-30","polarity":0.0,"text":"Recibimos la triste noticia de la partida de Joaquín Salvador Lavado Tejón (Q.E.P.D.),humorista gráfico que cruzó fronteras con su arte. Sus dibujos de cuestionamiento a las injusticias inspiran a muchas generaciones. Nos deja su legado que permanecerá por siempre ¡Gracias Quino!\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #quino #mafalda #humor #historieta #educacion #historia"},{"created_at":"2020-09-30","polarity":0.0,"text":"Potenciaremos el turismo interno para reavivar las actividades en hoteles, restaurantes, transporte y toda la cadena turística que, a su vez, dinamizará la demanda interna. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #turismo #cadenaturistica #bolivia #elecciones2020"},{"created_at":"2020-10-01","polarity":0.2364583333,"text":"Somos el único partido que tiene una propuesta certera para salir de la crisis económica y social. La sustitución de importaciones, el incentivo del turismo interno y la reactivación de nuestros proyectos de industrialización nos permitirán dinamizar la economía nacional.\nRetomaremos la inversión pública en los grandes proyectos que tenemos para trasformar #Bolivia y generar miles de empleos sostenibles para nuestros profesionales, jóvenes y toda la población en general. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #cochabamba #bolivia #elecciones2020 #plandegobierno #propuestasdegobierno"},{"created_at":"2020-10-01","polarity":0.1590909091,"text":"Incentivaremos emprendimientos que permitan el diseño de nuevos productos turísticos especializados y variedad de posibles viajeros para apoyar al turismo, uno de los sectores más desatendidos de los últimos meses.\n#VamosASalirAdelante\n.\n.\n.\n.\n.\n.#.\n.\n#luchoarce #luisarce #masipsp #bolivia #turismo #turismointerno #elecciones2020"},{"created_at":"2020-10-01","polarity":0.2142857143,"text":"Agradecido con la Univ. Mayor de San Simón donde presentamos nuestro plan para salir de la crisis. Trabajaremos de manera coordinada para formar profesionales que se desempeñen en los grandes proyectos que tenemos para #Bolivia. La #CiudadelaDigital será una realidad.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #cochabamba #universidadsansimon #bolivia #elecciones2020 #jovenes #futuro #juventudboliviana"},{"created_at":"2020-10-01","polarity":0.0,"text":"Desde #Cochabamba reivindicamos la lucha por la recuperación de la democracia y la Patria para el pueblo boliviano. Gracias por su respaldo hermanas y hermanos cochalas. ¡El pueblo unido jamás será vencido! ¡Hasta la victoria del 18 de octubre! #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luisarce #luchoarce #masipsp #cochabamba #bolivia #elecciones2020"},{"created_at":"2020-10-01","polarity":0.0333333333,"text":"Agradecidos con los profesionales de salud pública, deportes y maestros rurales de #Cochabamba, quienes aportan con su trabajo al desarrollo del departamento. Sus propuestas contribuirán a una #Bolivia productiva con justicia social. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #cochabamba"},{"created_at":"2020-10-01","polarity":0.45,"text":"¡Gracias, Cochabamba!\n\nHoy tuvimos una intensa y enriquecedora jornada en #Cochabamba. Antes de irnos a descansar les dejo esta linda cueca que interpreté en la Universidad Mayor de San Simón. Hasta mañana mis hermanas y hermanos. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n#luchoarce #Luisarce #luchoxbolivia #masipsp # bolivia #elecciones2020 #cochabamba"},{"created_at":"2020-10-02","polarity":0.0,"text":"Estamos en un conversatorio con juventudes y representantes de las 16 provincias de #Cochabamba. Analizamos las demandas y planteamientos para el área rural que fue desatendido en los últimos meses #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #cochabamba #campo #campesinos #juventudes #desarrollorural #elecciones2020"},{"created_at":"2020-10-02","polarity":0.0,"text":"A partir de este encuentro, confirmamos que con nuestro plan de gobierno responderemos la necesidad de las provincias de fortalecer la producción agrícola. Y promoviendo la implementación de la #CiudadelaDigital, atenderemos la demanda de diversos sectores cochabambinos. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #cochabamba #elcciones2020"},{"created_at":"2020-10-02","polarity":1.0,"text":"¡Gracias Morochata! Muy fortalecidos por el recibimiento y el cariño de nuestras hermanas y hermanos de la región andina de#Cochabamba . Queremos una #Boliviaproductiva y estamos seguros que con la decisión del pueblo lo vamos a lograr.#VamosASalirAdelante . . . . . . . . #luchoarce#luisarce #masipsp #bolivia #chocabamba#morochata #elecciones2020"},{"created_at":"2020-10-02","polarity":0.5602272727,"text":"Multitudinaria concentración de mis hermanas y hermanos en #Quillacollo . Unidos proclamamos nuestra victoria el 18 de octubre. Con el pueblo de nuestro lado tenemos la seguridad que sacaremos a #Bolivia de la crisis. ¡Que viva Cochabamba!#VamosASalirAdelante . . . . . . . . #luchoarce#luisarce #masipsp #quillacollo #cochabamba#elecciones2020 #bolivia"},{"created_at":"2020-10-02","polarity":0.1,"text":"Muy fortalecidos por el respaldo masivo de#Punata . El 18 de octubre, con el voto de todas y todos, recuperaremos la democracia. Sigamos en la lucha mis hermanas y hermanos hasta nuestra victoria contundente.#VamosASalirAdelante . . . . . . . . . #luchoarcr#luisarce #masipsp #bolivia #cochabamba#punata #elecciones2020"},{"created_at":"2020-10-02","polarity":0.325,"text":"Un saludo cordial y afectuoso a las y los médicos veterinarios de #Bolivia que ejercen la noble labor de cuidar la salud de todas las mascotas y animalitos en general. ¡Muchas felicidades! . . . . . . . . . . #’luchoarce #luisarce#veterinarios #veterinarias #diadelveterinario#boliviq"},{"created_at":"2020-10-02","polarity":-0.2972222222,"text":"Nos reunimos con la dirigencia y base social de la Conamype, además de otros sectores productivos de #Cochabamba . Evaluamos la situación crítica actual y escuchamos sus demandas. Nuestro proyecto es, y siempre fue, hacer de #Bolivia un país productivo. Unidos#VamosASalirAdelante . . . . . . . . #luchoarce#luisarce #masipsp #bolivia #elecciones2020#conamype #cochabamba"},{"created_at":"2020-10-02","polarity":0.0,"text":"Estaremos presentes en el debate de la FAM y CUB para exponer nuestro plan de gobierno de cara al país ¡Rumbo al 18 de octubre! . . . . . . . . . . #luisarce #luchoarce #masipsp #bolivia#elecciones2020 #debate"},{"created_at":"2020-10-03","polarity":0.3333333333,"text":"Nuestro reconocimiento a todas y todos los profesionales odontólogos que cuidan la sonrisa y la salud bucal del pueblo boliviano. ¡Muchas felicidades! . . . . . . . . #luchoarce#luisarce #masipsp #Bolivia#diadelodontologo #odontologos"},{"created_at":"2020-10-03","polarity":0.4,"text":"Gracias a mi hija e hijos por acompañarme al#DebatePresidencial ,ustedes son mi fortaleza. Gracias a quienes nos apoyaron desde sus hogares y a @fambolivia, Confederación Universitaria de Bolivia CUB y medios de comunicación por el espacio. Comprometidos con #Bolivia ,dialogando y con propuestas,#VamosASalirAdelante . . . . . . . . #luchoarce#luisarce #masipsp #bolivia#debatepresidencial #elecciones2020 #futuro"},{"created_at":"2020-10-04","polarity":0.0,"text":"En el Día Mundial de los Animales llamamos a la conciencia de la población sobre el respeto de sus derechos, protección y cuidado que merecen los animales en #Bolivia y el mundo. . . . . . . . . . #luisarce #luchoarce #masipsp#diadelanimal #bolivia"},{"created_at":"2020-10-04","polarity":0.25,"text":"Con nuestra propuesta de la producción de diésel ecológico proyectamos generar 200 mil empleos directos e indirectos. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #elecciones20120 #propuestas #diesel #biodiesel #ecologia #medioambiente"},{"created_at":"2020-10-04","polarity":0.6,"text":"Tenemos un plan para la generación de \"energía distribuida\" a partir de fuentes renovables que permitirá a ciudadanos y empresarios producir su propia energía. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #elecciones2020 #bolivia #fuentesrenovables"},{"created_at":"2020-10-04","polarity":0.1,"text":"Para nosotros los jóvenes van a ser actores fundamentales en nuestro proceso. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #jovenes #futuro"},{"created_at":"2020-10-04","polarity":0.0681818182,"text":"El desempleo se abordará preservando los abrirles y generando nuevos empleos. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luisarce #luchoarce #masipsp #bolivia #empleo #trabajoparabolivia"},{"created_at":"2020-10-04","polarity":0.1363636364,"text":"Industrialización del litio con soberanía y generación de nuevos empleos. #VamosASalirAdelante\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #litio #industrialización #trabajo #fuentesdetrabajo #empleo"},{"created_at":"2020-10-04","polarity":0.0,"text":"\"La pobreza se combate produciendo\"\n#VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020"},{"created_at":"2020-10-04","polarity":0.0,"text":"Las bolivianas y bolivianos, los más humildes, los trabajadores obreros y campesinos, la clase media que se están empobreciendo, nos están dando un mandato: ¡Recuperemos la Patria!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #patria #recuperarlapatri #democracia #elecciones2020"},{"created_at":"2020-10-04","polarity":0.0833333333,"text":"Día de la Cueca Boliviana\n\nEn el Día de la Cueca Boliviana nuestro profundo homenaje a nuestra música que tocamos y bailamos con el alma.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #diadelacuecaboliviana #diadelacueca #bolivia"},{"created_at":"2020-10-05","polarity":0.2,"text":"Acompañados por diversos sectores de #Rurrenabaque y municipios aledaños, proclamamos la victoria del 18 de octubre. Reactivando los proyectos para turismo, paralizados por el gobierno de facto, y potenciando la actividad agropecuaria superaremos la crisis económica. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #turismo #elecciones2020 #actividadagropecuaria"},{"created_at":"2020-10-05","polarity":0.0,"text":"¡Gracias, Trinidad!"},{"created_at":"2020-10-05","polarity":0.4,"text":"#Trinidad\nCon una gran caminata y masiva concentración, el pueblo trinitario demostró una vez más su respaldo a nuestro proceso. Pronto recuperaremos la democracia en #Bolivia ¡Hasta la Victoria!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#Luchoarce #luisarce #masipsp #bolivia #trinidad #beni #elecciones2020"},{"created_at":"2020-10-05","polarity":0.05,"text":"La juventud es la reserva moral de #Bolivia. Siempre hemos confiado en ellos, por eso en nuestro gobierno las y los jóvenes tendrán un rol fundamental para alcanzar la meta de la industrialización, superar la crisis y mejorar la calidad de vida de todas y todos los bolivianos. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #maspisp #bolivia #elecciones2020"},{"created_at":"2020-10-05","polarity":0.0,"text":"En el Día del Ingeniero Boliviano, reconocemos y agradecemos su trabajo y compromiso con el desarrollo de #Bolivia. ¡Muchas felicidades!\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #diadelibgeniero"},{"created_at":"2020-10-05","polarity":0.2121212121,"text":"En reunión con sindicatos de transporte y mototaxis de #Trinidad, presentamos nuestro plan para superar la crisis. Urge reactivar la demanda interna e iniciar los nuevos proyectos de industrialización para generar más empleos. Con participación y democracia #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #mototaxistas #transporte"},{"created_at":"2020-10-05","polarity":0.1,"text":"En el Día Mundial de los Docentes expresamos nuestro reconocimiento a quienes, pese a las circunstancias, con esfuerzo y dedicación siguen dando clases para garantizar la enseñanza de las niñas, niños, adolescentes y jóvenes de #Bolivia. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #diadeldocente"},{"created_at":"2020-10-05","polarity":0.2,"text":"Muy agradecidos con el pueblo trinitario por el cariño y la confianza. Concluimos la noche en un diálogo con representantes vecinales en el barrio Vaca Medrano. Avanzamos hacia la victoria #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #villamedrano #bolivia #elecciones2020"},{"created_at":"2020-10-06","polarity":1.0625,"text":"Impresionante caravana en la ciudad amazónica de #Riberalta. Gracias por el apoyo mis hermanas y hermanos, vamos a intensificar la producción e industrialización de la castaña y otros frutos de esta tierra bendecida. #VamosASalirAdelante.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #beni #bolivia #elecciones2020 #produccion #industrializacion"},{"created_at":"2020-10-06","polarity":0.0,"text":"Estamos reunidos con vecinas y vecinos del barrio La Amistad de la ciudad de #Cobija. Escuchamos sus preocupaciones por el deterioro de la economía. El compromiso es dinamizar la demanda interna a través de la entrega de bonos y la reactivación de proyectos en el departamento. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #laamistad #cobija #economia #bolivia #elecciones2020"},{"created_at":"2020-10-06","polarity":0.2333333333,"text":"Una inmensa ola azul recorrió hoy las calles de #Cobija. El pueblo pandino nos acompañó decidido a recuperar la democracia. Devolveremos la estabilidad y certidumbre económica a las y los bolivianos. Estamos cerca de reencaminar a #Bolivia en el desarrollo con justicia social #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #cobija #bolivia #elecciones2020 #caravana #mareaazul"},{"created_at":"2020-10-07","polarity":0.0642857143,"text":"Nos reunimos con representación de la Federación Sindical Única de Trabajadores Campesinos y la Central Indígena de Pueblos Originarios de la Amazonia de Pando. Solo un gobierno democrático podrá retomar los proyectos de producción diversificada e industrialización para superar la crisis económica #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #pando #federacioncampesina #pueblosindigenas"},{"created_at":"2020-10-07","polarity":-0.125,"text":"Enriquecedor diálogo con la Asociación de Productores de Castaña Integrales de la Amazonía y otros sectores productivos de frutos amazónicos y sistemas agroforestales de #Pando. Con su respaldo, pronto iniciaremos la industrialización en la amazonia. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #elecciones2020 #pando #amazonia"},{"created_at":"2020-10-07","polarity":0.7,"text":"Agradecemos el apoyo, cariño y confianza del pueblo pandino. Reafirmamos nuestro compromiso y lucha por devolver a #Bolivia la certidumbre y estabilidad económica. #VamosASalirAdelante\n.\n..\n.\n.\n.\n.\n.\n.\n.\n.\n#luisarce #luchoarce #masipsp #bolivia # pando #elecciones2020"},{"created_at":"2020-10-08","polarity":0.0,"text":"Nuestra propuesta para #Potosí y #Bolivia es industrializar el litio con soberanía respetando el medio ambiente y la madre tierra. Seremos líderes en el mercado mundial. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#lichoarce #luisarce #masipsp #bolivia #potosi #litio #industrializacion #futuro #elecciones2020"},{"created_at":"2020-10-08","polarity":0.7,"text":"¡Gracias #Guanay!\nEl cariño y apoyo del pueblo lo llevamos en el corazón. Nuestro gobierno será del pueblo y para el pueblo. Recuperaremos la democracia y le devolveremos la estabilidad económica a nuestra Patria. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#lichoarce #luisarce #masipsp #guanay #losyungas #bolivia #elecciones2020"},{"created_at":"2020-10-08","polarity":0.1242424242,"text":"Con la implementación de 41 nuevas industrias en la industrialización del litio, generaremos 130.000 nuevos empleos entre directos e indirectos.\n.\n.\n.\n#VamosASalirAdelante"},{"created_at":"2020-10-08","polarity":0.5,"text":"Fortalecidos por tan maravilloso y masivo recibimiento en #Caranavi. Desde la capital cafetalera de #Bolivia avanzamos hacia la victoria. Pese a los intentos de violencia política, demostraremos que con el voto recuperaremos la democracia para todos. #VamosASalirAdelante\n.\n#.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #caranavi #capitalcafetalera #elecciones2020"},{"created_at":"2020-10-08","polarity":0.7821428571,"text":"¡Más que agradecidos con Sud Yungas!\nGratamente sorprendidos por la gran concentración de nuestras hermanas y hermanos de #PalosBlancos. A pesar de la hora aguardaron nuestra llegada para proclamar la victoria del Pueblo ¡Rumbo al 18 de octubre! #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #losyungas #palosblancos #elecciones2020"},{"created_at":"2020-10-09","polarity":0.4181818182,"text":"Hoy #Bolivia necesita un nuevo despegue económico. ¡Estoy listo para lograrlo una vez más! #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #economia #experiencia #bolivia #elecciones2020"},{"created_at":"2020-10-09","polarity":0.3277777778,"text":"Desde Coroico, con el masivo apoyo del pueblo yungueño, ratificamos la lucha hasta la recuperación de la democracia. El 18 de octubre retomaremos nuestro exitoso Modelo Económico Social Comunitario Productivo #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #bolivia #coroico #losyungas #economia #economiasocial #economiacomunitaria"},{"created_at":"2020-10-09","polarity":0.0,"text":"¡Yo Lucho por Bolivia!\nQueremos seguir trabajando por ti.\n#VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#lichoarce #luisarce #masipsp #luchoxbolivia #elecciones2020 #bolivia"},{"created_at":"2020-10-09","polarity":0.0,"text":"¡Llegamos a #Irupana!\nNuestros compromisos son potenciar el turismo interno, la actividad productiva diversa y mejorar las vías de acceso en toda #Bolivia. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #irupana #bolivia #elecciones2020"},{"created_at":"2020-10-09","polarity":0.0,"text":"Confiamos en la juventud boliviana.\nImpulsaremos el programa de créditos #CapitalSemilla. #VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luisarce #luchoarce #masipsp #capitalsemilla #bolivia #luchoxbolivia #elecciones2020"},{"created_at":"2020-10-10","polarity":0.2888888889,"text":"Recuperaremos la estabilidad económica para crear más empleo digno. #YoLuchoPorti\n#VamosASalirAdelante\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #masipsp #luchoxbolivia #yolucho #trabajo #bolivia #elecciones2020"},{"created_at":"2020-10-10","polarity":0.1444444444,"text":"Estabilidad económica\n\nDevolveremos la estabilidad económica y social al pueblo boliviano. #VamosASalirAdelante"},{"created_at":"2020-10-10","polarity":0.6333333333,"text":"Empezando la jornada compartimos un delicioso desayuno con hermanas y hermanos periodistas. Gracias por acompañarnos y gracias a las caseras del tradicional #MercadoLanza por tanto cariño. #VamosASalirAdelante\n.\n.\n.\n#luchoarce #luisarce #masipsp #luchoxbolivia #bolivia #elecciones2020"},{"created_at":"2020-10-10","polarity":-0.4,"text":"¡El deporte, una pasión!\n\n#Sábado con los amigos compartimos un partido de básquet, el deporte que practicamos desde la juventud para mantener la energía renovada\n#DeporteEsSalud #VamosASalirAdelante\n.\n.\n.\n#luchoarce #luisarce #masipsp #luchoxbolivia #bolivia #elecciones2020"},{"created_at":"2020-10-10","polarity":0.975,"text":"Nuestra cultura mueve nuestros corazones al son de hermosas canciones. Tuvimos un lindo encuentro con las y los trabajadores del arte, compositores y gestores culturales. #VamosASalirAdelante\n.\n.\n.\n.\n#LuchoPresidente\n#Luchoarce\n#LuchoXlaJuventud\n#masipsp"},{"created_at":"2020-10-10","polarity":-0.5,"text":"Hoy es el Día de la Democracia en #Bolivia y en lugar de celebrar, sufrimos el embate de un gobierno de facto que viola los DDHH y la institucionalidad. Son tiempos difíciles, pero con la unidad del pueblo recuperaremos el Estado de Derecho para todas y todos. ¡Vamos Bolivia!\n.\n.\n.\n#RecuperaremosLaDemocracia\n#VamosASalirAdelante\n#LuchoPresidente\n#LuchoArce\n#LuisArce"},{"created_at":"2020-10-10","polarity":0.0,"text":"*LUCHO SE REUNE CON DIRIGENTES DD FENCOMIN*\n\nNos reunimos con los dirigentes de la Federación Nacional de Cooperativas Mineras de #Bolivia (FENCOMIN). El pueblo unido recuperará la democracia y la Patria. Trabajaremos en soluciones conjuntas para superar la crisis.\n.\n.\n.\n.\n#VamosASalirAdelante.\n#LuchoPresidente\n#LuchoArce\n#LuisArce\n#LuchoXBolivia"},{"created_at":"2020-10-10","polarity":0.0,"text":"Hoy sostuvimos una reunión con dirigentes de la Federación Regional de Cooperativas Mineras Auríferas (FERRECO) y de la Federación de Cooperativas Mineras Auríferas del Norte de La Paz (FECOMAN LP). Escuchando al pueblo, dialogando y presentando propuestas #VamosASalirAdelante.\n.\n.\n.\n.\n#LuchoArce\n#LuisArce\n#LuchoXlaJuventud"},{"created_at":"2020-10-10","polarity":0.25,"text":"¡Todo nuestro programa económico está orientado a la generación de empleos!\n\n#VamosASalirAdelante.\n.\n.\n.\n.\n.\n.\n.\n.\n#luchoarce #luisarce #luchoxbolivia #masipsp #propuestas #bolivia #elecciones2020"},{"created_at":"2020-10-11","polarity":0.0,"text":"#VamosASalirAdelante . . . . . . . . . #luchoarce #luisarce #luchoxbolivia #masipsp #propuestas #bolivia #elecciones2020"},{"created_at":"2020-10-11","polarity":0.5216666667,"text":"Las expresiones artísticas acompañan nuestra revolución cultural. Muchas gracias a @israelbadani por la composición llena de compromiso con nuestro pueblo #VamosASalirAdelante"},{"created_at":"2020-10-11","polarity":1.4,"text":"#Domingo de feria. Estamos rumbo a la Feria 16 de Julio. Buenos días hermanas y hermanos. . . . . . . . . . #luchoarce #luisarce #laramadavid @laramadavid #feria #bolivia #elecciones2020"},{"created_at":"2020-10-11","polarity":0.1,"text":"El Estado en la economía garantizará becas y puestos de trabajo para la población joven. Necesitamos su innovación y conocimiento para reactivar a #Bolivia . #VamosASalirAdelante . . . . . . . . . #luchoarce #luisarce #masipsp #luchoxbolivia #luchoxlajuventud #bolivia #elecciones2020"},{"created_at":"2020-10-11","polarity":1.06,"text":"Después de preparar un delicioso chicharrón con mis hermanas en la Feria 16 de Julio hicimos un recorrido por la feria más grande de la ciudad de #ElAlto . Muchas gracias por el cariño hermanas y hermanos. Pronto recuperaremos la Patria. #VamosASalirAdelante . . . . . . . #luchoarce #luisarce #bolivia #elecciones2020 #feria #mercado #chicharron"},{"created_at":"2020-10-11","polarity":0.0,"text":"En el #DíaDeLaMujerBoliviana participamos del Encuentro Nacional de Mujeres Campesinas Indígena Originarias de Bolivia \"Bartolina Sisa”. Recibimos sus propuestas y trabajando en unidad, lograremos avanzar hacia una sociedad sin discriminación y con igualdad #VamosASalirAdelante . . . . . . #luchoarce #luisarce #luchoxbolivia #masipsp #bolivia #bartolinasisa #encuentrodemujeres #mujeresoriginarias #mujerescampesinas #mujeresindigenas"},{"created_at":"2020-10-11","polarity":0.3428571429,"text":"El arte expresa el derecho de las mujeres a una vida libre de violencia. Mural pintando en Callapa, #LaPaz , en conmemoración al #DíadelaMujerBoliviana . #VamosASalirAdelante . . . . . . . #luchoarce #luisarce #masipsp #bartolinasisa #diadelamujerboliviana #diadelamujer #callapa #arte #artepopular #mural #bolivia #elecciones2020"},{"created_at":"2020-10-11","polarity":0.7,"text":"La estabilidad es la felicidad para las bolivianas y bolivianos. Con la decisión y unidad del pueblo, retomaremos el cambio en #Bolivia . #VamosASalirAdelante . . . . . . . . . . #luchoarce #luisarce #masipsp #bolivia #economia #estabilidad #felicidad #bolivia #elecciones2020"},{"created_at":"2020-10-11","polarity":0.8333333333,"text":"Con mucha preocupación vemos que la discriminación golpea nuevamente al pueblo causando dolor y lágrimas entre bolivianos. ¡Fuerza mis hermanas y hermanos! Desde #Callapa reafirmamos la lucha hasta recuperar la democracia. Devolveremos paz social al pueblo. #VamosASalirAdelante . . . . . . . . . #luchoarce #luisarce #masipsp #bolivia #elecciones2020 #noaladiscriminacion #derechoshumanos"},{"created_at":"2020-10-11","polarity":0.3875,"text":"Muy agradecido con el filósofo Slavoj Žižek por su apoyo decidido al pueblo boliviano. Falta poco para recuperar la democracia y el modelo económico que le dio estabilidad y certidumbre económica a todas y todos los bolivianos. #VamosASalirAdelante . . . . . . . . #luchoarce #luisarce #masipsp #bolivia #elecciones2020"},{"created_at":"2020-10-11","polarity":0.125,"text":"En conmemoración al Día de la Mujer Boliviana nuestro reconocimiento a todas las mujeres que con entereza aportan al desarrollo del país y luchan por sus derechos. Ratificamos el compromiso para consolidar los avances y superar todo tipo de violencia.¡Que viva la mujer boliviana! . . . . . . . . #diadelamujerboliviana #luchoarce #luisarce #masipsp #bolivia"},{"created_at":"2020-10-11","polarity":0.0,"text":"\nAgradecidos con el hermano pueblo de #México por su apoyo a nuestra candidatura. Diferentes pueblos del mundo nos transmiten su fortaleza para seguir luchando #VamosASalirAdelante . . . . . . . . #luchoarce #luisarce #mexico #bolivia #elecciones2020"},{"created_at":"2020-10-11","polarity":0.5,"text":"Conmovido por tantas muestras de cariño de mis hermanas y hermanos. Con la confianza y decisión del pueblo boliviano recuperaremos la Patria y #VamosASalirAdelante . . . . . . . . . . #luchoarce #luisarce #luchoxbolivia #masipsp #yolucho #bolivia #elecciones2020"},{"created_at":"2020-10-12","polarity":0.1681818182,"text":"Industrializaremos el litio con soberanía, generando miles de empleos en 41 nuevas industrias que nos permitirán volver a la senda del crecimiento económico. #VamosASalirAdelante . . . . . #luchoarce #luisarce #masipsp #lichoresponde #litio #bolivia #elecciones2020"},{"created_at":"2020-10-12","polarity":0.8,"text":"Ganará el pueblo boliviano. . . . . #VamosASalirAdelante #LuchoPresidente #LuchoArce #LuisArce #LuchoXBolivia"},{"created_at":"2020-10-12","polarity":0.6333333333,"text":"*LUCHO ARCE EN CARACOLLO* ¡Llegamos a #Caracollo ! Gracias a las hermanas y hermanos que comprometidos con el proceso de cambio nos esperaron para proclamar la victoria del pueblo el 18 de octubre. Contundente respaldo.. . . . #VamosASalirAdelante #luisarce #Luchoarce #LuchoXlaJuventud"},{"created_at":"2020-10-12","polarity":0.05,"text":"En el Día de la Descolonización nuestro reconocimiento a la lucha y resistencia del movimiento indígena originario campesino. Enaltecemos la memoria histórica y la herencia cultural de las naciones que habitan este territorio. Construiremos una #Bolivia con inclusión e igualdad. . . . #VamosASalirAdelante #LuchoPresidente #LuchoArce #LuisArce"},{"created_at":"2020-10-12","polarity":0.2,"text":"En #Oruro , al ritmo de la música autóctona y acompañados por nuestros pueblos indígenas participamos en el Encuentro Cultural por el Día de la Descolonización en #Bolivia . El 18 de octubre recuperaremos la revolución democrática y cultural para todas y todos los bolivianos. . . . . #VamosASalirAdelante #LuchoPresidente #LuchoArce #LuisArce #LuchoXBolivia"},{"created_at":"2020-10-12","polarity":0.2,"text":"Gracias a la Confederación Nacional de Artistas y Músicos Profesionales de Bolivia “Bronces de Altura” y a los intérpretes folclóricos, autóctonos y electrónicos por acompañarnos en la conmemoración del Día de la Descolonización en #Oruro . La música es el “ajayu” de #Bolivia . #VamosASalirAdelante . . . . #LuchoPresidente #LuisArce #LuchoXBolivia #VamosARecuperarLaDemocracia"},{"created_at":"2020-10-12","polarity":0.6,"text":"El amor por la música lo compartimos en toda #Bolivia . Les convoco a trabajar por nuestro patrimonio cultural con su experiencia y propuestas.. . . . #VamosASalirAdelante #LuchoPresidente #LuisArce #LuchoXBolivia #LuchoArce"},{"created_at":"2020-10-12","polarity":0.6,"text":"Desde #Challapata , con las autoridades originarias y el pueblo orureño, ratificamos nuestro retorno al proceso de cambio en #Bolivia . La decisión popular nos llevará a la victoria democrática del 18 de octubre. . . . . #VamosASalirAdelante #LuchoPresidente #LuchoArce #LuisArce #LuchoXlaJuventud"},{"created_at":"2020-10-12","polarity":0.0,"text":"Recibimos el bastón de mando y mandato del Consejo Nacional de Ayllus y Markas del Qullasuyu (CONAMAQ). Gracias mis hermanas y hermanos, no defraudaremos su confianza. . . . . #VamosASalirAdelante #LuchoArce #LuisArce #LuchoPresidente #luchoxbolivia"},{"created_at":"2020-10-12","polarity":0.5,"text":"La diversidad cultural de #Bolivia es nuestra riqueza. Hoy en la ciudad de #Oruro y #Challapata los pueblos indígena originarios protagonizaron gran demostración de música, danza y organización territorial que inspiran a la lucha por la igualdad de derechos. . . . . . #VamosASalirAdelante #LuchoPresidente #LuchoArce #LuisArce #LuchoXBolivia #VamosARecuperarLaDemocracia"},{"created_at":"2020-10-13","polarity":0.4,"text":"Las bolivianas y bolivianos tenemos el mismo sueño: una #Bolivia reconciliada, estable y feliz. Llevo la esperanza del pueblo en el corazón. . . . #VamosASalirAdelante #LuchoPresidente #LuisArce #LuchoArce #LuchoXlaJuventud"},{"created_at":"2020-10-13","polarity":0.0,"text":"El deporte es una pasión y también un medio para hacer amigos y forjar nuestro carácter. Siempre motivaremos su práctica. ¡Vamos todos por Bolivia! . . . . #DeporteEsSalud #VamosASalirAdelante #LuchoPresidente #LuchoArce #LuisArce #LuchoXlaJuventud"},{"created_at":"2020-10-13","polarity":0.2166666667,"text":"En los últimos meses el pueblo ha sentido un golpe muy fuerte en su economía. Vamos a reconstruir lo que se ha destrozado. Nuestro gobierno devolverá la estabilidad a #Bolivia . . . . . #VamosASalirAdelante #LuchoPresidente #LuisArce #LuchoXBolivia #LuchoArce #LuchoXlaJuventud"},{"created_at":"2020-10-13","polarity":-0.8833333333,"text":"#Bolivia atraviesa la peor crisis de su historia. El pueblo clama por la recuperación de la democracia, la cultura, la educación, la salud, la estabilidad económica y social. El 18 de octubre la victoria será del pueblo y el pueblo gobernará. . . . . #VamosASalirAdelante #LuchoPresidente #LuchoArce #LuisArce #LuchoXlaJuventud #masipsp"},{"created_at":"2020-10-13","polarity":1.0,"text":"Mandamos un fraternal saludo a todas y todos los abogados que ejercen su trabajo con ética y vocación de justicia. ¡Feliz Día del Abogado!"},{"created_at":"2020-10-13","polarity":0.6121212121,"text":"¡Qué importante escuchar a Guido Arze! Actor, músico y director de teatro, desde la vida universitaria fue un visionario en las artes. Su ejemplo en las nuevas generaciones será vital para la revolución cultural de #Bolivia . . . . #VamosASalirAdelante #LuchoPresidente #LuchoArce #LuisArce #LuchoXBolivia"},{"created_at":"2020-10-13","polarity":1.75,"text":"¡Impresionante! Masiva participación del pueblo cruceño en nuestro cierre de campaña. Con unidad y la convicción intacta recuperaremos la democracia y la Patria. El 18 de octubre, con el voto popular, Venceremos! . . . . #VamosASalirAdelante #LuchoPresidente #LuisArce #LuchoXBolivia #LuchoArce #LuchoXlaJuventud"},{"created_at":"2020-10-13","polarity":0.0,"text":"Nuestros lazos de hermandad traspasan fronteras. Desde donde estemos aportamos para consolidar la unidad. . . . . . #VamosASalirAdelante #LuchoPresidente #LuchoArce #LuisArce #LuchoXBolivia"},{"created_at":"2020-10-14","polarity":0.0,"text":"Necesitamos volver a ser un país productor. Las riquezas que generaremos con nuestro trabajo volverán a las familias bolivianas sin distinción. #VamosASalirAdelante . . . . . . . #luchoarce #luisarce #luchoxbolivia #masipsp #bolivia #elecciones2020 #nacionalización #economía #trabajo #riqueza #soberanía"},{"created_at":"2020-10-14","polarity":0.3,"text":"Reactivar los emprendimientos es urgente para muchos jóvenes que apuestan por #Bolivia con iniciativa e innovación. Garantizaremos estabilidad con la decisión de todas y todos. #vamosasaliradelante . . . . . . . . #luchoarce #luisarce #masipsp #luchoxbolivia #jovenes #juventud #emprendedores #economía #estabilidad"},{"created_at":"2020-10-14","polarity":0.6,"text":"La salud se cuida con la sabiduría de nuestra medicina ancestral y con una industria farmacéutica propia. Avanzaremos con esa visión complementaria. #VamosASalirAdelante . . . . . . . #luchoarce #luisarce #masipsp #bolivia #medicinaancestral #salud #ciudarlasalud #elecciones2020"},{"created_at":"2020-10-14","polarity":0.0,"text":"Nos llegan mensajes de aliento de toda #Bolivia . A Verónica Torre del grupo Jiska Yarawiku, nuestro saludo fraternal. Llegaremos a la victoria con la unidad inquebrantable del pueblo. #vamosasaliradelante . . . . . . . . . #luisarce #luchoarce #masipsp #bolivia #elecciones2020"},{"created_at":"2020-10-14","polarity":1.3416666667,"text":"#ElAlto Estamos a minutos de iniciar nuestro gran cierre de campaña nacional. ¡Gracias por el contundente apoyo hermanas y hermanos! #VamosASalirAdelante . . . . . . . . . #luchoarce #luisarce #masipsp #davidchoquehuanca #bolivia #elecciones2020 #binomio #cierredecampaña"},{"created_at":"2020-10-14","polarity":0.0,"text":"Nunca olvidaremos esta morenada de Inti Ayras. Nos acompañó por el recorrido que hicimos de nuestro Estado Plurinacional. Entre todos construimos la esperanza de la victoria. #VamosASalirAdelante . . . . . . . . #Luchoarce #luisarce #masipsp #davidchoquehuanca @laramadavid #bolivia #elecciones2020 #morenada #binomio"},{"created_at":"2020-10-14","polarity":0.78,"text":"Estamos en el gran cierre de campaña nacional de nuestro instrumento político. Muchas gracias por tanto cariño y apoyo hermanas y hermanos. Unidos recuperaremos la democracia. #VamosASalirAdelante . . . . . . . #luchoarce #luisarce #masipsp #laramadavid #davidchoquehuanca @laramadavid #bolivia #binomio #cierredecampaña #elecciones2020"},{"created_at":"2020-10-14","polarity":0.66,"text":"Con mucho compromiso y amor por #Bolivia recibimos el bastón de mando de los amautas con las energías de la Pachamama y de nuestros ancestros. ¡Gracias pueblo boliviano! . . . . . . . . #luchoarce #luisarce #masipsp #bolivia #elecciones2020 #cierredecampaña #el alto #binomio #pachamama"},{"created_at":"2020-10-14","polarity":0.0,"text":"Quisieron desaparecer al instrumento político que representa a la mayoría del pueblo boliviano. Desde la ciudad de #ElAlto , con una multitudinaria participación, demostramos que seguimos unidos por la recuperación de la democracia y la Patria. ¡Hasta la Victoria! #vamosasaliradelante . . . . . . #luchoarce #luisarce #mapipsp #bolivia #elecciones2020 #cierredecampaña #binomio #laramadavid @laramadavid #luchoxbolivia"},{"created_at":"2020-10-14","polarity":0.2333333333,"text":"La cultura y el arte, en sus diferentes expresiones, contribuyen a transformar la sociedad. Gracias a la actriz Isabel Daza Noya por sus deseos de un futuro mejor. Nos sentimos fortalecidos para recuperar la Patria. #VamosASalirAdelante . . . . . . . #luchoarce #luisarce #masipsp #bolivia #elecciones2020 #arte #cultura #democracia"},{"created_at":"2020-10-14","polarity":0.8333333333,"text":"Concluimos nuestra campaña electoral fortalecidos por el gran apoyo y cariño del pueblo boliviano. Con una masiva concentración proclamamos nuestra victoria y la recuperación de la democracia el 18 de octubre. Devolveremos estabilidad y paz social a #Bolivia . #vamosasaliradelante . . . . . . . #luchoarce #luisarce #masipsp #bolivia #elecciones2020"},{"created_at":"2020-10-14","polarity":0.0,"text":"Agradecemos las palabras de apoyo a Rosa María Orosco, actriz del Colectivo Artistas por el Cambio. Unidos vamos a recuperar y reavivar la cultura, alma de nuestro Estado Plurinacional. Con la decisión del pueblo, venceremos. #VamosASalirAdelante . . . . . . . #luchoarce #luisarce #masipsp #bolivia #elecciones2020 #artistasporelcambio #binomio #luchoydavid #laramadavid @laramadavid"}]