[{"created_at":"2020-09-18","polarity":0.05,"text":"En el país existen más incendios forestales que el año pasado y, de acuerdo con una evaluación realizada por la Fundación Solón, “si la tendencia continúa, vamos a una pandemia del fuego” que agravará la crisis económica y hará difícil sofocar los fuegos."},{"created_at":"2020-09-18","polarity":0.1363636364,"text":"Nuestro candidato presidencial Lucho Arce, participa del panel internacional \"Recuperar la democracia en América Latina\". Sigamosló en Vivo:"},{"created_at":"2020-09-19","polarity":0.13,"text":"Restando un mes para las elecciones de octubre de 2020, en Bolivia, el analista Guillaume Long del Centro de Investigación Económica y Política (CEPR, por sus siglas en inglés), aseguró que “la OEA manipuló información y escondió sus propios hallazgos” sobre las elecciones de octubre de 2019."},{"created_at":"2020-09-19","polarity":0.0681818182,"text":"#Ahora Nuestro candidato Lucho Arce en vivo en C5N, Síguelo por el siguiente link:\nhttps:\/\/youtu.be\/Jzk1VTPH8q8"},{"created_at":"2020-09-19","polarity":0.1363636364,"text":"#EnVivo\nLucho Arce en UPEA Televisión:"},{"created_at":"2020-09-20","polarity":0.1363636364,"text":"Lucho Arce en entrevista con medios comunitarios de Los Yungas. \nTambién lo puedes escuchar en vivo por: http:\/\/www.redyungas.com.bo\/"},{"created_at":"2020-09-20","polarity":-0.0416666667,"text":"El candidato presidencial del Movimiento Al Socialismo (MAS), Lucho Arce, repudió las agresiones y la violencia ejercida en contra de militantes de ese partido en Cochabamba, donde, al igual que en otros departamentos, se llevaron adelante movilizaciones a favor del binomio azul."},{"created_at":"2020-09-20","polarity":0.05,"text":"¡Hoy la juventud conversa con Lucho Arce y con Andrónico Rodríguez!\nEl país se encamina a una elección histórica en la que la juventud tiene mucho para decir y aportar.\n¿Qué les preguntarías? ¿Qué mensajes quieres enviarles?\n¡Les esperamos! \n¡Jallalla Bolivia!"},{"created_at":"2020-09-20","polarity":0.1363636364,"text":"Ya estamos en vivo con Lucho Arce y Andrónico Rodríguez ¿Tienes alguna pregunta que hacerles?"},{"created_at":"2020-09-21","polarity":0.125,"text":"El candidato a primer senador por Cochabamba por el Movimiento Al Socialismo-Instrumento Político por la Soberanía de los Pueblos (MAS-IPSP), Leonardo Loza, quien reemplaza al ex presidente Evo Morales en esa postulación, propuso “un país de integración y unidad”. “Planteamos un país tranquilo, con estabilidad, sin perseguidos políticos, sin corrupción, un país de integración y de unidad”, dijo el candidato en el programa “Que no me pierda” que se difunde por la Red Uno de Bolivia."},{"created_at":"2020-09-21","polarity":1.0,"text":"Nuestro binomio Lucho Arce y David Choquehuanca comparte un delicioso plato de p'esque, con nuestrxs hermanxs lustrabotas de la ciudad de #ElAlto."},{"created_at":"2020-09-21","polarity":0.4458333333,"text":"El Movimiento al Socialismo presentó su Plan de Acción «Vamos a salir adelante», propuestas para las juventudes, en el cual la generación de empleo y el acceso a becas estudiantiles serán consideradas centrales para el futuro de Bolivia. El plan contempla el desarrollo para emprendedores y sectores que producen cultura. Además, el programa de gobierno garantiza el acceso a la primera vivienda como una política de Estado para las juventudes, entre otros puntos. Lea el texto completo y descargue el documento ingresando aquí:"},{"created_at":"2020-09-21","polarity":0.03125,"text":"El presidente de la Comisión de Derechos Humanos del Parlasur, Gastón Harispe, sostuvo que en América Latina existe un “achicamiento de la democracia a condiciones mínimas”, a raíz de una “militarización del escenario político”. El martes (22\/9), a partir de las 10am, a través del Facebook del Parlasur, el organismo regional desarrollará una audiencia pública por las garantías electorales en Bolivia de la que participarán el Tribunal Supremo Electoral, las bancadas principales de la Asamblea Plurinacional de Bolivia y la Defensoría del Pueblo de Bolivia."},{"created_at":"2020-09-22","polarity":0.0,"text":"AUDENCIA PÚBLICA: Garantías en el Proceso Electoral de Bolivia.\n#EleccionesBolivia #Mercosur #Parlamento #audencia #vivo #youtube #elecciones\n"},{"created_at":"2020-09-22","polarity":0.0,"text":"Nuestro candidato a vicepresidente David Choquehuanca se reúne con trabajadores de prensa de la ciudad de #ElAlto y las 20 provincias."},{"created_at":"2020-09-22","polarity":-0.2,"text":"El pasado 16 de septiembre, la Defensoría del Pueblo presentó el Informe “Crisis de Estado, Violación de los Derechos Humanos en Bolivia, Octubre-Diciembre de 2019”. El nombre se debe, según la defensora Nadia Cruz, al hecho de que las violaciones a los DDHH “nos han quebrado como sociedad y como Estado”."},{"created_at":"2020-09-23","polarity":0.0416666667,"text":"El candidato a presidente por el Movimiento Al Socialismo, Lucho Arce, sostuvo en la primera Cumbre Internacional Progresista que en Bolivia “el pueblo exige la recuperación de la democracia”, así como otros pueblos en la región de Latinoamérica, donde sectores de derecha buscan socavar los procesos democráticos en marcha."},{"created_at":"2020-09-23","polarity":0.6340909091,"text":"Para el Movimiento Al Socialismo, Bolivia debe ser autosostenible en la producción de diésel y combustibles ecológicos. Es por ello que en la propuesta de gobierno para las elecciones del 18 de octubre, el MAS promete generar más de 200 mil nuevos empleos directos e indirectos en el sector, dinamizando la actividad económica."},{"created_at":"2020-09-24","polarity":0.1363636364,"text":"Ingresa al sitio oficial de la campaña de Lucho Arce presidente de Bolivia, donde podrás descargar el documento donde explica cómo reemplazará la importación de combustibles que tiene un costo de 1000 millones de dólares, y generará al mismo tiempo 200 mil nuevos empleos.\nAdemás de incentivar una nueva industria de servicios derivada de las necesidades para la producción del Biodiesel, producir localmente a menor costo y contribuir con los objetivos de desarrollo sostenible respetando el Medio Ambiente serán parte de los objetivos de gobierno del MAS – IPSP."},{"created_at":"2020-09-24","polarity":0.3571428571,"text":"La jefa anticorrupción de la Fuerza Especial de Lucha Contra el Crimen (FELCC), capitán Silvia Sandoval Peredo, denunció que el director de esa institución, Coronel Iván Rojas, manipuló 11 casos que se investigan en la Fiscalía del Estado."},{"created_at":"2020-09-25","polarity":0.0,"text":"El Parlamento del Mercosur (Parlasur) llevó a cabo una audiencia pública para debatir las garantías electorales en Bolivia. Entre los participantes se consensuó que se debe  garantizar el voto, el próximo 18 de octubre, y hacer respetar los derechos humanos porque se ha retrocedido en su ejercicio."},{"created_at":"2020-09-25","polarity":0.0166666667,"text":"Descargue aquí la propuesta para retomar el megaproyecto de la industrialización del litio para beneficio del pueblo boliviano, que se constituirá en el pilar del desarrollo del país. La presentación fue realizada en una emotiva jornada en pleno Salar de Uyuni, por el candidato presidencial del MAS – IPSP, Lucho Arce, acompañado de su compañero de fórmula, David Choquehuanca, y organizaciones sociales potosinas."},{"created_at":"2020-09-25","polarity":0.275,"text":"El majestuoso salar de Uyuni se matizó con pobladores originarios del lugar con vestimenta de fiesta y música ancestral para recibir al binomio del Movimiento Al Socialismo (MAS), Lucho Arce y David Choquehuanca, quienes afirmaron que ese partido es el único que no permitirá la privatización de los recursos naturales y presentaron el plan de industrialización del litio, mediante la instalación de 41 empresas derivadas para asegurar el potenciamiento económico de Bolivia."},{"created_at":"2020-09-26","polarity":0.25,"text":"El presidente de la Federación de Asociaciones Municipales (FAM) de Bolivia, Álvaro Ruiz, denunció que hay más de dos mil proyectos paralizados por falta de inversión del gobierno central y que la Presidenta transitoria Jeanine Áñez no recibe a los alcaldes. “A la presidenta solo se la conoce por las redes”, dijo Ruiz."},{"created_at":"2020-09-26","polarity":0.0,"text":"Nuestro binomio Lucho Arce y David Choquehuanca en Conferencia de Prensa en Chuquisaca."},{"created_at":"2020-09-27","polarity":0.1363636364,"text":"Estamos en vivo con nuestro binomio en RTV Caracol desde la ciudad de Oruro."},{"created_at":"2020-09-27","polarity":0.1363636364,"text":"Continuamos en Vivo por RTV Caracol en la ciudad de Oruro."},{"created_at":"2020-09-27","polarity":0.0,"text":"Estamos en Oruro, acompañando a Lucho Arce y David Choquehuanca.\nAhora en Radio Pio XII"},{"created_at":"2020-09-27","polarity":-0.025,"text":"El Gobierno de la Argentina rechazó las palabras vertidas por la presidenta transitoria de Bolivia, Jeanine Áñez, en la asamblea general de Naciones Unidas, respecto a una supuesta injerencia del país vecino en asuntos electorales bolivianos."},{"created_at":"2020-09-27","polarity":0.1363636364,"text":"Nuestro binomio en vivo, en La Patria Bolivia.\n#Oruro"},{"created_at":"2020-09-27","polarity":0.0,"text":"Nuestro binomio en Oruro, entrevista con Plus Television Oruro."},{"created_at":"2020-09-28","polarity":0.0,"text":"Nuestro candidato Lucho Arce es recibido con serenata por su cumpleaños en Tarija.\n#FelicidadEsLucho"},{"created_at":"2020-09-28","polarity":0.14375,"text":"Dos informes de reconocidos centros de estudios internacionales demuestran que desde la llegada de Jeanine Áñez al gobierno, y por la falta de implementación de políticas públicas responsables durante la pandemia, la pobreza ha crecido notablemente en Bolivia."},{"created_at":"2020-09-28","polarity":1.35,"text":"\"Somos nosotros los que vendemos, los que construimos hermosas casas, edificaciones. Somos los maestros, somos nosotros los trabajadores, somos MAS hermanas, hermanos\"\nDavid Choquehuanca"},{"created_at":"2020-09-29","polarity":0.0681818182,"text":"Presentamos una nueva propuesta respecto a nuestra política de Hidrocarburos."},{"created_at":"2020-09-30","polarity":0.0958333333,"text":"La Defensoría del Pueblo de Bolivia presentó ante el Tribunal Supremo Electoral (TSE) un plan para proteger la vida e integridad física de las y los votantes, en el marco de las elecciones presidenciales que se realizarán el próximo 18 de octubre y que significarán la vuelta de un gobierno elegido por el voto popular."},{"created_at":"2020-09-30","polarity":0.1285714286,"text":"El candidato presidencial del Movimiento Al Socialismo, Lucho Arce, afirmó que el impuesto a las grandes fortunas planteado en su programa de gobierno será a las personas que tengan un patrimonio personal entre 5 y 10 millones de dólares y no a las empresas o fábricas que tienen un capital establecido."},{"created_at":"2020-09-30","polarity":0.1,"text":"El candidato a la presidencia por el MAS-IPSP, Lucho Arce, anunció que retomará la implementación del programa de atención integral en oncología para la lucha contra el cáncer que abarcará el diagnóstico, prevención precoz y tratamiento; además de la implementación de la inmunoterapia tal como se realiza en Brasil."},{"created_at":"2020-10-01","polarity":0.2,"text":"En la noche del 27 de septiembre, Lucho Arce estuvo en Bolivisión presentando los lineamientos de su propuesta de gobierno que, según dijo, está sustentada en tres pilares: reconstrucción económica, salud y educación."},{"created_at":"2020-10-01","polarity":0.0,"text":"Junto con todos nuestros profesionales vamos a construir la #Bolivia que merecemos.\n#VamosASalirAdelante"},{"created_at":"2020-10-02","polarity":-0.1666666667,"text":"El presidente de la Confederación Universitaria Boliviana, Max Mendoza, denunció la grave situación que atraviesan las universidades públicas. “Desde abril venimos advirtiendo, algunos pensaban que era alarmismo, pero de acuerdo a cómo se venía ejecutando el presupuesto, las proyecciones de las once universidades nos mostraban que íbamos a llegar a septiembre con números rojos”, dijo."},{"created_at":"2020-10-02","polarity":-0.5,"text":"Lamentamos comunicar el triste fallecimiento de la hermana de nuestro compañero y hermano Diego Pary Rodríguez. Nos unimos al dolor que lo embarga a él y a toda su familia."},{"created_at":"2020-10-03","polarity":-0.425,"text":"La Justicia de Bolivia levantó el secreto militar y la Comisión que investiga las 32 muertes ocurridas en las represiones de Senkata, Sacaba y Yapacaní indagará a las Fuerzas Armadas para conocer su responsabilidad en los trágicos hechos."},{"created_at":"2020-10-03","polarity":0.2,"text":"El candidato a presidente por el MAS, Lucho Arce, presentó los tres pilares de su propuesta de gobierno: reconstrucción económica, salud y educación. En lo que refiere a la salud, una de las prioridades será el combate contra el coronavirus, en el cual el actual gobierno transitorio ha tenido un desempeño ineficiente."},{"created_at":"2020-10-03","polarity":0.1704545455,"text":"¡Estamos En Vivo! \nDesde el Instituto Tecnológico de San Roque en el #Distrito7, junto a nuestro hermano Andrónico Rodríguez y #EvaCopa."},{"created_at":"2020-10-03","polarity":0.4,"text":"\"Gracias a mi hija e hijos por acompañarme al #DebatePresidencial, ustedes son mi fortaleza. Gracias a quienes nos siguieron y apoyaron desde sus hogares. Felicidades a FAM BOLIVIA , Confederación Universitaria Boliviana y a los medios de comunicación que generaron este espacio. Comprometidos con #Bolivia, con diálogo y con propuestas, #VamosASalirAdelante\".\nLucho Arce"},{"created_at":"2020-10-04","polarity":0.0,"text":"El binomio del Movimiento Al Socialismo (MAS), Lucho Arce - David Choquehuanca, sostuvo un conversatorio con los representantes de las provincias de Cochabamba con el objetivo de lograr propuestas destinadas a fortalecer la producción agrícola de esa región y consolidar la seguridad alimentaria que fue olvidada por el actual gobierno transitorio."},{"created_at":"2020-10-04","polarity":-1.0,"text":"Nos solidaridarizamos con nuestro compañero Luis Adolfo Flores y toda su familia por la triste pérdida de su hermano Edgar Flores Roberts. Nuestro apoyo en estos difíciles momentos."},{"created_at":"2020-10-04","polarity":0.0,"text":"#SomosCultura #SomosMAS"},{"created_at":"2020-10-05","polarity":0.6781818182,"text":"Bolivia elegirá a su nuevo gobierno el 18 de octubre. Por ello “urgimos al gobierno de facto de Bolivia poner fin a toda persecución política, condición ineludible para la realización de elecciones libres, transparentes y democráticas”. Así se pronunciaron recientemente en Ginebra, Suiza, seis organismos nacionales e internacionales de DDHH en el Debate General del 45° periodo de sesiones del Consejo de Derechos Humanos de la Organización de las Naciones Unidas (ONU)."},{"created_at":"2020-10-05","polarity":0.0,"text":"Nunca podrán borrar la memoria del Pueblo"},{"created_at":"2020-10-05","polarity":0.1166666667,"text":"La Sala Constitucional Segunda del Tribunal de Justicia de La Paz rechazó este lunes (5\/10) en audiencia la acción de cumplimiento presentada por la senadora Carmen Eva Gonzáles para que el Tribunal Supremo Electoral (TSE) suspenda la personalidad jurídica del Movimiento Al Socialismo (MAS) y de esa manera no participe de las elecciones generales del 18 de octubre."},{"created_at":"2020-10-06","polarity":0.1452380952,"text":"Sustitución de importaciones, renegociación de la deuda e impuesto a las grandes fortunas, fueron algunas de las ideas principales con las que el candidato a la presidencia por el Movimiento Al Socialismo, Lucho Arce, marcó la diferencia en el programa denominado “Hablemos del futuro económico de Bolivia”."},{"created_at":"2020-10-06","polarity":0.0777777778,"text":"#Cobija #Pando \nEn conferencia de prensa nuestros candidatos, Lucho Arce y David Choquehuanca, dan a conocer a la población pandina el plan de gobierno para enfrentar la crisis económica y social que vive #Bolivia."},{"created_at":"2020-10-06","polarity":0.1,"text":"Nuestro binomio candidato en reunión con estudiantes de la Universidad Amazónica de Pando - UAP, conversando sobre nuestras propuestas para la juventud. Con la fuerza de nuestros jóvenes #VamosASalirAdelante"},{"created_at":"2020-10-06","polarity":-0.0444444444,"text":"Alertamos a la Comunidad Internacional sobre los riesgos que enfrenta la recuperación de la democracia en el Estado Plurinacional de #Bolivia, por lo cual les solicitamos su apoyo y observación activa durante la campaña electoral, la jornada del 18 de octubre y los días posteriores a las #Elecciones2020."},{"created_at":"2020-10-06","polarity":0.2142857143,"text":"Inicia, desde el barrio Las Arenas, gran caravana que acompaña Lucho Arce y David Choquehuanca. ¡Rumbo a la victoria del 18 de  octubre!"},{"created_at":"2020-10-06","polarity":0.1704545455,"text":"¡Estamos en vivo desde #Cobija!\nCon el apoyo de la población venceremos."},{"created_at":"2020-10-07","polarity":0.05,"text":"El gobierno nacional de Argentina aprobó el protocolo de medidas de seguridad sanitaria para que las y los residentes bolivianos en dicho país puedan participar en las elecciones generales del 18 de octubre. En la provincia de Salta, límite con Bolivia, se estima que serán alrededor de 30 mil personas las que podrán acceder al voto."},{"created_at":"2020-10-07","polarity":0.0,"text":"Nuestro binomio Lucho Arce y David Choquehuanca se reúne con Organizaciones campesinas indígena originarias del departamento de Pando."},{"created_at":"2020-10-07","polarity":0.0,"text":"Carta al candidato a presidente de Estados Unidos, U.S. Senator Bernie Sanders, conmovidos por su preocupación ante la falta de responsabilidad y transparencia de la Organización de los Estados Americanos (OEA) y el rol que desempeñó en las elecciones nacionales de Bolivia en octubre de 2019."},{"created_at":"2020-10-08","polarity":-0.0666666667,"text":"El Blog de las Américas publicó detalles sobre las operaciones de una firma de relaciones públicas estadounidense llamada CLS Strategies, que realizó en forma digital campañas de desinformación en América Latina y maniobras de interferencia electoral."},{"created_at":"2020-10-08","polarity":0.0,"text":"Carta de nuestro candidato a la presidencia Lucho Arce al pueblo boliviano."},{"created_at":"2020-10-08","polarity":-0.2225,"text":"La Organización de las Naciones Unidas (ONU), la Unión Europea (UE) y la Iglesia Católica difundieron un documento que firmaron en conjunto y que titularon “Por unas elecciones en paz”, donde hicieron un llamado para el cese de los actos violentos que grupos irregulares perpetran en el marco de la campaña política para las elecciones del próximo 18 de octubre en Bolivia, comicios que significarán la vuelta de un gobierno votado por el pueblo."},{"created_at":"2020-10-08","polarity":0.0,"text":"El Grupo de Puebla confirma la participación de una delegación de facilitación democrática que acompañará las próximas elecciones de Bolivia, el 18 de octubre."},{"created_at":"2020-10-09","polarity":0.25,"text":"Lucho Arce, candidato a presidente por el Movimiento Al Socialismo (MAS), presentó el eje educativo de su plan de gobierno, con miras a las elecciones del 18 de octubre. La educación se ha visto profundamente afectada por la cuarentena y las medidas erráticas del gobierno transitorio."},{"created_at":"2020-10-09","polarity":-0.1333333333,"text":"Lucho Arce alertó a la ONU sobre riesgos que enfrenta la recuperación de la democracia en Bolivia y reiteró el llamado de apoyo y observación activa durante la campaña electoral, la jornada del 18 de octubre y los días posteriores a la elección."},{"created_at":"2020-10-09","polarity":0.4181818182,"text":"Hoy #Bolivia necesita un nuevo despegue económico. ¡Lucho Arce está listo para lograrlo una vez más! #VamosASalirAdelante"},{"created_at":"2020-10-10","polarity":-0.0333333333,"text":"El relanzamiento del Centro Internacional de la Quinua (CIQ), que nació en julio de 2016 con el impulso de siete países (Argentina, Bolivia, Colombia, Chile, Ecuador, Perú y Venezuela), con sede en Oruro, será una de las tareas del MAS-IPSP en el próximo gobierno, tras las elecciones del 18 de octubre, afirmó el candidato a la vicepresidencia por ese partido, David Choquehuanca."},{"created_at":"2020-10-10","polarity":-0.0853571429,"text":"El candidato presidencial del Movimiento Al Socialismo-Instrumento Político por la Soberanía de los Pueblos (MAS-IPSP), Lucho Arce, anunció hoy en el mercado de Lanza que el próximo lunes (12\/10) presentará una querella penal ante la Fiscalía Departamental de La Paz contra quienes lo acusaron de corrupción sin pruebas, implicando incluso a su familia, como parte de una estrategia “mezquina y vil” de la derecha ante la falta de propuestas electorales."},{"created_at":"2020-10-11","polarity":0.0,"text":"El candidato a presidente de Bolivia en las elecciones del próximo 18 de octubre por el MAS-IPSP, Lucho Arce, y el presidente de Argentina, Alberto Fernández, acordaron la provisión de la vacuna contra el coronavirus para el pueblo boliviano."},{"created_at":"2020-10-11","polarity":0.7,"text":"Nuestro candidato Lucho Arce comparte con nuestras hermanas que venden chicharrón en la feria 16 de Julio."},{"created_at":"2020-10-11","polarity":0.7,"text":"Lucho Arce comparte con nuestras hermanas en la Feria 16 de julio."},{"created_at":"2020-10-11","polarity":0.1433333333,"text":"Personalidades de Canadá y organizaciones internacionales pidieron al gobierno de ese país interceda ante la  Organización de las Naciones Unidas (ONU), la Organización de Estados Americanos (OEA), la Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos (Acnudh) y ante la Comisión Interamericana de Derechos Humanos (CIDH) para que en Bolivia se lleven a cabo elecciones limpias, sin violencia y cuyos resultados sean respetados por la administración transitoria de la presidenta Jeanine Áñez."},{"created_at":"2020-10-12","polarity":0.0891836735,"text":"El presidente de la Confederación Nacional de la Micro y Pequeña Empresa (Conamype), Agustín Mamani, aseguró que sólo el 1% de las empresas de su sector accede a los muy promocionados créditos oficiales, porque los requisitos son “inaccesibles” y denuncia que al gobierno sólo le interesa apoyar a las empresas medianas y grandes."},{"created_at":"2020-10-12","polarity":-0.05,"text":"Denunciamos la detención de una de nuestras candidatas en Santa Cruz."},{"created_at":"2020-10-12","polarity":0.0142857143,"text":"La vocera política del Movimiento Al Socialismo (MAS), Marianela Paco, denunció este lunes (12\/10) ante la comunidad internacional y el pueblo boliviano que está en curso un segundo golpe a la democracia por la ausencia total de transparencia en el conteo rápido de votos del Tribunal Supremo Electoral (TSE), el retorno de los veedores de la OEA, la declaratoria de toque de queda por seis días y la custodia de las actas por parte de militares y policías que participaron en golpe del año pasado."},{"created_at":"2020-10-13","polarity":0.175,"text":"Entre la crisis mundial por la pandemia y la crisis local, producto de la pésima gestión del gobierno transitorio, la sociedad boliviana necesita una intervención urgente de buenas políticas públicas. Lucho Arce, candidato a Presidente por el Movimiento Al Socialismo, impulsa estos seis puntos como parte del programa con el que se pondrá nuevamente en marcha la economía boliviana."},{"created_at":"2020-10-13","polarity":0.05,"text":"El candidato presidencial del MAS-IPSP, Lucho Arce, observó que, cinco días de las elecciones generales, el presidente del Tribunal Supremo Electoral (TSE), Salvador Romero, no respondió sobre la transparencia del proceso electoral, en un informe oral brindado a la Comisión de Constitución de la Cámara de Diputados."},{"created_at":"2020-10-14","polarity":0.125,"text":"“Las culturas son el alma de nuestro Estado Plurinacional”, dijo Lucho Arce cuando se supo que el gobierno transitorio de Jeanine Áñez suprimió el Ministerio de Culturas. La producción, la circulación y el disfrute de la cultura tienen un lugar fundamental en la plataforma del candidato a Presidente del MAS-IPSP, cuyo primer paso es el restablecimiento del Ministerio."},{"created_at":"2020-10-14","polarity":0.3333333333,"text":"El Movimiento Al Socialismo (MAS), como el partido político más grande de Bolivia, tiene su propio sistema de conteo de votos que funcionará el día de las elecciones y permitirá conocer con precisión los resultados casi de manera inmediata al conteo de votos."},{"created_at":"2020-10-14","polarity":1.5,"text":"¡GRAN CIERRE DE CAMPAÑA NACIONAL!\n#HOY Todas y todos a la ciudad de El Alto para este día HISTÓRICO. \n#VamosARecuperarLaDemocracia\n#SomosMillones\n#SomosMAS"},{"created_at":"2020-10-14","polarity":1.0,"text":"¡Compartamos nuestro Gran Cierre de Campaña Nacional!\n#Bolivia #GranCierreDeCampañaNacional"},{"created_at":"2020-10-14","polarity":0.1666666667,"text":"La Dirección Nacional del Movimiento Al Socialismo – Instrumento Político por la Soberanía de los Pueblos (MAS-IPSP) solicitó al Tribunal Supremo Electoral (TSE), con carácter de urgencia, información real y documentada que acredite la transparencia del proceso electoral que se llevará a cabo el domingo 18 de octubre próximo."},{"created_at":"2020-10-14","polarity":0.0,"text":"Enviamos una nota al #TSE pidiendo que se presenten los documentos que acreditan la transparencia del  proceso electoral. El MAS-IPSP no cesará en exigir respeto al voto del pueblo boliviano."},{"created_at":"2020-10-14","polarity":0.75,"text":"¡El 18 haremos respetar el voto popular! \n#GranCierreDeCampaña #MASIPSP #Bolivia"}]