[{"created_at":"18\/9\/2020","polarity":0.1363636364,"text":"¡Vamos con todo! Acompáñanos a una transmisión en vivo desde #SantaCruz, te esperamos a las 10:00 horas. #PrimeroLaGente"},{"created_at":"18\/9\/2020","polarity":0.6,"text":"En conferencia de prensa desde #SantaCruz, reafirmamos que Comunidad Ciudadana derrotará al MAS con la ayuda del voto popular; será el votante  el que nos ayude a frenar de una vez por todas al fraude y la corrupción. #PrimeroLaGente"},{"created_at":"18\/9\/2020","polarity":0.0,"text":"#EnVivo"},{"created_at":"18\/9\/2020","polarity":0.0,"text":"#PrimeroLaGente| En los empleos públicos se valorará el mérito y no el color político, ese es nuestro compromiso."},{"created_at":"18\/9\/2020","polarity":0.0,"text":"¡No se la pueden perder! Hoy a las 22:00 horas por esta página. #PrimeroLaGente"},{"created_at":"19\/9\/2020","polarity":0.0,"text":"#PorSiNoLoViste comparto la entrevista que me realizó Fernando del Rincón en #ConclusionesCNN."},{"created_at":"19\/9\/2020","polarity":0.25,"text":"Es hora de un gobierno que ponga a la gente primero. #PrimeroLaGente"},{"created_at":"19\/9\/2020","polarity":0.3083333333,"text":"Reitero mi admiración y respeto profundo a la noble y valerosa ciudad de Oruro y a sus habitantes, a los que Bolivia les debe tanto, y pido firmemente que los políticos se abstengan de hacer afirmaciones que dañen la dignidad de las personas."},{"created_at":"20\/9\/2020","polarity":0.0,"text":"¡Llegó el momento! Derrotemos al MAS en las urnas. #PrimeroLaGente"},{"created_at":"21\/9\/2020","polarity":0.0,"text":"#PrimeroLaGente"},{"created_at":"21\/9\/2020","polarity":-1.0,"text":"En todos los momentos que se los llamó para ayudar y servir, las y los #médicos bolivianos estuvieron presentes. Durante la terrible pandemia que aún padecemos, su valor, generosidad y profesionalismo son los escudos que nos protegen.  Su día es nuestro día.  #FelizDiaDelMedico"},{"created_at":"21\/9\/2020","polarity":0.2,"text":"#EnEntrevista| El MAS NO volverá al poder, así que si Morales vuelve a #Bolivia será para rendir cuentas por sus actos. Soy el único candidato que le ha abierto un proceso judicial por el enorme fraude electoral de 2019.\n#PrimeroLaGente"},{"created_at":"21\/9\/2020","polarity":0.25,"text":"Somos el equipo que pondrá primero a la gente y con tu apoyo vamos a derrotar al MAS en las urnas. ¡Vamos Bolivia! #PrimeroLaGente"},{"created_at":"21\/9\/2020","polarity":0.1363636364,"text":"Tenemos que recuperar, mantener y crear nuevos empleos. #PrimeroLaGente"},{"created_at":"22\/9\/2020","polarity":0.0,"text":"#EnVivo por \"El Mañanero\""},{"created_at":"22\/9\/2020","polarity":0.0,"text":"#EnVivo por \"El Deber Radio - A Primera Hora\""},{"created_at":"22\/9\/2020","polarity":0.05,"text":"Nosotros pondremos a la gente primero y no toleraremos la corrupción, por eso: 1) haremos público cada boliviano gastado en la lucha contra el coronavirus y 2) pondremos cámaras anticorrupción. #PrimeroLaGente"},{"created_at":"23\/9\/2020","polarity":0.0,"text":"#EnVivo por \"RTP Informa\""},{"created_at":"24\/9\/2020","polarity":0.1222727273,"text":"Tenemos un plan para salvar y crear nuevos empleos: \n1) Apoyo directo a sectores productivos \n2) Créditos accesibles a las microempresas \n3) En los empleos públicos vamos a valorar el mérito y no el color político. #PrimeroLaGente\n"},{"created_at":"24\/9\/2020","polarity":0.0,"text":"#EnVivo Por \"Bolivisión - La Revista al Día\""},{"created_at":"24\/9\/2020","polarity":0.3424242424,"text":"El espíritu cruceño sigue creativo, positivo, con la sonrisa puesta y con la decisión de transformar Bolivia. ¡Felicidades Santa Cruz! ustedes son referente fundamental del país y el espacio cosmopolita que une a todas y todos los bolivianos."},{"created_at":"24\/9\/2020","polarity":0.3333333333,"text":"¡Felicidades Pando! Mi compromiso con ustedes es el de un futuro mejor, mucho mucho mejor."},{"created_at":"24\/9\/2020","polarity":0.0,"text":"#ENVIVO por \"Contacto Bolivia\""},{"created_at":"24\/9\/2020","polarity":0.0,"text":"¡Viva Santa Cruz!"},{"created_at":"24\/9\/2020","polarity":0.0,"text":"#EnVivo en \"El Deber Streaming\""},{"created_at":"24\/9\/2020","polarity":0.4,"text":"Después de ganarle a la pandemia pondremos en marcha el tratamiento gratuito contra el cáncer. #PrimeroLaGente"},{"created_at":"25\/9\/2020","polarity":0.0,"text":"#EnVivo en \"Abya Yala - Despierta pais\"\n"},{"created_at":"26\/9\/2020","polarity":0.0,"text":"#EnVivo por \"El Deber Radio\""},{"created_at":"26\/9\/2020","polarity":0.0,"text":"#EnVivo por \"Radio Marítima - Periodismo sin Photoshop\""},{"created_at":"26\/9\/2020","polarity":0.8,"text":"#RuedaDePrensa| El MAS está abriendo el paraguas para la derrota que van a sufrir porque Comunidad Ciudadana le ganará en las urnas. \n#PrimeroLaGente"},{"created_at":"2020-09-27","polarity":0.0,"text":"#EnVivo #MesaYPedraza #PrimeroLaGente"},{"created_at":"2020-09-27","polarity":0.5555555556,"text":"Me siento muy orgulloso de mi compañero Gustavo Pedraza, Santa Cruz tendrá a un vicepresidente con credenciales excepcionales en el próximo gobierno.\nPedimos tu voto para derrotar al MAS en las urnas. ¡Hagamos historia! #MesaYPedraza #PrimeroLaGente"},{"created_at":"2020-09-28","polarity":0.0,"text":"A las 10 am tenemos conferencia de prensa, por esta página estaremos transmitiendo. ¡Acompáñame!"},{"created_at":"2020-09-28","polarity":0.2,"text":"¿Santa Cruz? \n-El corazón de Bolivia \n¿Always Ready? \n-El equipo del alma. \n#PrimeroLaGente"},{"created_at":"2020-09-28","polarity":0.85,"text":"Siempre es un gusto saludar a la gente linda de #Cochabamba"},{"created_at":"2020-09-28","polarity":0.0,"text":"#EnVivo"},{"created_at":"2020-09-29","polarity":0.0,"text":"¡Con todo el corazón! ¡Vamos Bolivia! ¡Hagamos historia este 18 de octubre!\n#PrimeroLaGente"},{"created_at":"2020-10-01","polarity":0.225,"text":"Una vez que la vacuna del coronavirus esté lista llagará primero a los más necesitados. #PrimeroLaGente"},{"created_at":"2020-10-02","polarity":0.25,"text":"Pido tu voto para terminar con el fraude y la corrupción, porque la gente está primero.\n #PrimeroLaGente"},{"created_at":"2020-10-02","polarity":0.0,"text":"Conferencia de prensa en Santa Cruz."},{"created_at":"2020-10-02","polarity":0.0,"text":"Santa Cruz con Carlos Mesa."},{"created_at":"2020-10-02","polarity":0.0,"text":"Confío en el corazón de Santa Cruz, unidos le pondremos un alto al fraude y la corrupción. ¡Volvamos a hacer historia!\n#PrimeroLaGente"},{"created_at":"2020-10-03","polarity":0.1363636364,"text":"No, no voy a renunciar. Mi compromiso es construir un gobierno que recupere y cree nuevos empleos, que termine con la corrupción y que asegure servicios de salud de calidad. \n#MesaPresidente #MesaGanaDebate"},{"created_at":"2020-10-03","polarity":0.0416666667,"text":"¡Este video sí tiene audio!\nNO más museos para la gloria de una persona, vamos por un sistema de salud digno. \n#MesaGanaDebate #MesaPresidente"},{"created_at":"2020-10-03","polarity":0.7,"text":"El próximo 18 de octubre decidirás tu voto y solo hay dos opciones: MÁS fraude y corrupción; o una candidatura con propuestas claras como las de Comunidad Ciudadana que pondrá #PrimeroALaGente.\nPido tu voto para construir una Bolivia mejor, mucho mejor.\n#MesaPresidente #MesaGanaDebate"},{"created_at":"2020-10-03","polarity":0.1666666667,"text":"Mi solidaridad con las familias de Trinidad por los graves efectos climáticos que dejaron mas de 30 heridos y gran destrucción. Estamos con ustedes en este momento y siempre."},{"created_at":"2020-10-04","polarity":0.0,"text":"Exigimos a Luis Arce y Evo Morales que detengan la violencia contra la militancia de CC y respeten las reglas de la democracia. Las autoridades y la policía deben garantizar el ejercicio de los derechos políticos de cualquier organización que participa en esta campaña."},{"created_at":"2020-10-04","polarity":0.0,"text":"#EnVivo - Debate Presidencial"},{"created_at":"2020-10-05","polarity":0.0,"text":"#EnVivo - Conferencia de prensa"},{"created_at":"2020-10-06","polarity":-0.0625,"text":"Señor Luis Fernando Camacho:\nComo usted sabe, yo asistí a dos debates presidenciales, debidamente planificados, uno de los cuáles se realizó en Santa Cruz y el otro en La Paz, cumpliendo con mi vocación democrática.\nPor esta razón, declino su invitación."},{"created_at":"2020-10-06","polarity":0.0,"text":"#EnVivo"},{"created_at":"2020-10-07","polarity":1.5,"text":"Si ellos ganan, Evo vuelve. Es hora de un cambio, la evidencia muestra que solo hay un candidato capaz de detenerlos. Pido tu voto para terminar con la crisis de salud, la económica y con la corrupción. \nPorque la gente está primero #PrimeroLaGente"},{"created_at":"2020-10-07","polarity":0.0,"text":"#EnVivo"},{"created_at":"2020-10-08","polarity":0.0,"text":"La desesperación por la derrota reactiva la guerra de mentiras y distorsiones. NO voy a hacer una alianza con el MAS ni con Morales que representan lo que vamos a desechar de Bolivia: corrupción, abuso y violencia; por eso le inicié un juicio para que pague por el fraude del 2019"},{"created_at":"2020-10-08","polarity":0.0,"text":"No hay posibilidad de acercamiento con el MAS porque ellos no creen en la democracia. \nRepito #NeverInTheLife"},{"created_at":"2020-10-08","polarity":0.45,"text":"Para que la infame guerra sucia quede al descubierto. NO se dejen engañar, les vamos a GANAR. \n#PrimeroLaGente"},{"created_at":"2020-10-08","polarity":-0.25,"text":"Faltan 10 días ¡Vamos Bolivia! #PrimeroLaGente"},{"created_at":"2020-10-09","polarity":0.375,"text":"Ayúdame a detener al fraude y la corrupción, construyamos juntos una Bolivia mejor, porque la gente está primero.  \n#PrimeroLaGente"},{"created_at":"2020-10-09","polarity":-0.2,"text":"Faltan 9 días para derrotar al fraude y la corrupción.\n¡Unidos Bolivia! \n#PrimeroLaGente"},{"created_at":"2020-10-10","polarity":0.5,"text":"Mi homenaje para quienes recuperaron la democracia en 1982. Hoy nos toca hacerlo de nuevo, debemos frenar al fraude y la corrupción. Hemos enfrentado al MAS por más de 14 años, es hora de derrotarlos en las urnas. ¡Viva Bolivia libre!"},{"created_at":"2020-10-10","polarity":0.0,"text":"El único pacto de impunidad es el de Arce con su jefe Evo Morales para evitar que se investiguen el fraude, la corrupción, el abuso de poder y las acusaciones que involucran a menores de edad. En nuestro gobierno los delitos de Evo Morales no quedarán sin castigo."},{"created_at":"2020-10-10","polarity":0.4,"text":"Una vez que le ganemos a la pandemia, pondremos en marcha el tratamiento gratuito contra el cáncer.\n#PrimeroLaGente"},{"created_at":"2020-10-10","polarity":0.0,"text":"#EnVivo"},{"created_at":"2020-10-10","polarity":0.0,"text":"Faltan 8 días. #PrimeroLaGente"},{"created_at":"2020-10-11","polarity":-0.4,"text":"Mi compromiso con las mujeres bolivianas es sostener e impulsar la búsqueda de una sociedad como la que soñó Adela Zamudio; un país de justicia, donde la igualdad entre hombres y mujeres sea una realidad más allá de la retórica, las leyes incumplidas y la estadística forense. #DíaDeLaMujerBoliviana"},{"created_at":"2020-10-11","polarity":-0.25,"text":"¡Faltan siete días! ¡Vamos Bolivia, sí se puede! \n#PrimeroLaGente"},{"created_at":"2020-10-12","polarity":0.2666666667,"text":"Detengamos al fraude y a la corrupción, por amor a Bolivia vota este 18 de octubre. ¡Vamos por el triunfo en primera vuelta! \n#PrimeroLaGente"},{"created_at":"2020-10-12","polarity":0.1,"text":"Felicito a la Policía Boliviana por la resolución del caso del secuestro de la niña Samantha. Compartimos la felicidad de la madre y hacemos votos para que no vuelvan a suceder acontecimientos tan lamentables que muestran la vulnerabidad de las niñas y niños en Bolivia."},{"created_at":"2020-10-12","polarity":0.0,"text":"Estamos a 6 días... ¡vamos Bolivia! \n#PrimeroLaGente"},{"created_at":"2020-10-12","polarity":0.0,"text":"#EnVivo"},{"created_at":"2020-10-13","polarity":0.0,"text":"Faltan 5 días para hacer historia... ¡vamos por la victoria en primera vuelta! \n#PrimeroLaGente"},{"created_at":"2020-10-13","polarity":0.25,"text":"¡Santa Cruz está listo para el cierre de campaña! \n#PrimeroLaGente"},{"created_at":"2020-10-13","polarity":0.1681818182,"text":"¿Listos? En unos minutos más estaremos en vivo. \n#PrimeroLaGente"},{"created_at":"2020-10-14","polarity":0.0,"text":"#EnVivo"},{"created_at":"2020-10-14","polarity":0.0,"text":"#EnVivo con Carlos Valverde"},{"created_at":"2020-10-14","polarity":0.0,"text":"#EnVivo"},{"created_at":"2020-10-14","polarity":0.29,"text":"Quiero constuir una Bolivia mejor donde primero estén ustedes, la gente; la gente que construye, trabaja y quiere un futuro mejor. \n¡Gracias por la confianza, no voy a defraudarlos! #PrimeroLaGente"},{"created_at":"2020-10-14","polarity":0.3,"text":"Este domingo tenemos la cita más importante de nuestra historia reciente. ¡No faltes! ¡Vamos Bolivia!"},{"created_at":"2020-10-14","polarity":0.0,"text":"#Envivo"}]