[{"created_at":"18\/9\/2020","polarity":0.1363636364,"text":"Hoy a las 10:00, Carlos D. Mesa Gisbert y Gustavo Pedraza Merida estarán en una transmisión en vivo desde #SantaCruz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"18\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert y Gustavo Pedraza Merida en conferencia de prensa desde #SantaCruz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"18\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para Desayuno As Contenidos.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"18\/9\/2020","polarity":0.25,"text":"La gente está primero  \n#MesaPresidente"},{"created_at":"18\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para Radio Erbol 100.9 FM.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"18\/9\/2020","polarity":0.0,"text":"Hoy a las 22:00, Carlos D. Mesa Gisbert en entrevista para CONCLUSIONES con Fernando Del Rincón. \n#PrimeroLaGente #MesaPresidente"},{"created_at":"18\/9\/2020","polarity":0.0,"text":"#EnVivo Gustavo Pedraza Merida en entrevista para No Mentirás.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"18\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para CONCLUSIONES con Fernando Del Rincón.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"18\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para CONCLUSIONES con Fernando Del Rincón (Segunda Parte).\n#PrimeroLaGente #MesaPresidente"},{"created_at":"20\/9\/2020","polarity":0.0,"text":"Es hora de ponerle un alto al fraude y a la corrupción.\n#PrimeroLaGente #BastaDeFraude"},{"created_at":"20\/9\/2020","polarity":0.0,"text":"Hoy a las 22:00, Carlos D. Mesa Gisbert estará en entrevista para \"Así Decidimos\" de UNITEL.\n¡No te lo pierdas! \n#PrimeroLaGente #MesaPresidente"},{"created_at":"20\/9\/2020","polarity":0.0,"text":"#EnVivo Gustavo Pedraza Merida en entrevista para #CuarentenaPolítica - CONADE.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"20\/9\/2020","polarity":0.0,"text":"Es hora de un líder que luchará contra la triple crisis y rechazará el fraude.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"20\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para \"Así Decidimos\" de UNITEL.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"21\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Cecilia Vargas Vásquez, Candidata a Senadora por La Paz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"21\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: César Virguetti, Candidato por la Circunscripción Uninominal N° 20 - Cochabamba.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"21\/9\/2020","polarity":-0.2,"text":"Desde el INRA, el MAS instituyó, como prebenda electoral, un sistema extendido de tráfico de tierras para su militancia que fue otra forma del despilfarro con que Evo Morales y Luis Arce dispusieron de los recursos del Estado como de su billetera.\n#BastaDeCorrupción #MesaPresidente\nhttps:\/\/bit.ly\/3mJFG5M"},{"created_at":"21\/9\/2020","polarity":1.0,"text":"Carlos D. Mesa Gisbert: \"Somos la mejor candidatura. Si no tenemos posibilidad de construcción de mayoría parlamentaria, lo haremos a través de alianzas, pero de que llegamos a presidencia con mayoría, lo haremos\".\n#PrimeroLaGente #MesaPresidente \nhttps:\/\/bit.ly\/2FQXYRR"},{"created_at":"21\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: @Solimar Veizaga, Candidata a Diputada Plurinominal por Santa Cruz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"21\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Orlando Valdez, Candidato a Diputado Plurinominal por Oruro.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"21\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Corina Ferreira Dominguez, Candidata a Senadora por Pando.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"21\/9\/2020","polarity":0.0,"text":"#EnVivo Gustavo Pedraza Merida en entrevista para el Colegio de Médicos Veterinarios de Santa Cruz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"22\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para \"El Mañanero\" de Red UNO.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"22\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para El Deber Radio.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"22\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Cecilia Requena Zárate y Porfirio Menacho, candidatos a Senadores por La Paz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"22\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Marco Antonio  Paniagua, Candidato a Representante Supraestatal por Santa Cruz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"22\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Cecilia Moyoviri, Candidata a Senadora por Beni.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"22\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Enrique Urquidi y Lucia Condori, Candidatos a Diputados Plurinominales por Oruro.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"23\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para \"RTP Informa\". \n#PrimeroLaGente #MesaPresidente"},{"created_at":"23\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Lola Terrazas, Candidata a Senadora por Santa Cruz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"23\/9\/2020","polarity":0.0,"text":"#EnVivo Gustavo Pedraza Merida participando de la Conferencia Virtual \"Bolivia Elige\".\n#PrimeroLaGente #MesaPresidente"},{"created_at":"23\/9\/2020","polarity":0.5,"text":"CC es el frente con mayor cumplimiento de la exigencia de la Ley del Órgano Electoral en paridad. En alternancia va más allá del mínimo requerido por la norma que señala que se debe tener 50-50% en la titularidad de candidatos a la Asamblea. En el Senado tenemos a 8 senadoras candidatas a titulares. De 63 circunscripciones, 34 son titulares mujeres y 29 varones. \n#PrimeroLaGente #MesaPresidente \nhttps:\/\/bit.ly\/32TmRVy"},{"created_at":"23\/9\/2020","polarity":0.4285714286,"text":"Los candidatos de la gente para construir una Bolivia mejor: José Luis Campos, Candidato a Diputado por la Circunscripción Especial - La Paz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"23\/9\/2020","polarity":-0.09375,"text":"Carlos D. Mesa Gisbert: “La lógica dice que Arce no tiene moral alguna quien representa a un partido que hizo el más brutal fraude electoral en contra el pueblo boliviano el año pasado, con el liderazgo de Evo Morales del cual era ministro el señor Arce Catacora”.\n#PrimeroLaGente #MesaPresidente\nhttps:\/\/bit.ly\/2HnuVpj"},{"created_at":"23\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: María Elena Ortega y Adrian Vega Gandarillas, Candidatos a Diputados Plurinominales por Tarija.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"23\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Ivanoe Herrera, Candidato a Diputado por la Circunscripción Uninominal N° 62 - Pando.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"23\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Coraima Salvatierra, Candidata a Diputada por la Circunscripción Uninominal N° 27 - Cochabamba.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"23\/9\/2020","polarity":0.0,"text":"#EnVivo Gustavo Pedraza Merida en entrevista para \"Los Tiempos\".\n#PrimeroLaGente #MesaPresidente"},{"created_at":"23\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para \"Energía Bolivia\".\n#PrimeroLaGente #MesaPresidente"},{"created_at":"24\/9\/2020","polarity":0.0,"text":"#EnVivo Gustavo Pedraza Merida en entrevista para \"Hola País\".\n#PrimeroLaGente #MesaPresidente"},{"created_at":"24\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para la \"Revista Al Día\".\n#PrimeroLaGente #MesaPresidente"},{"created_at":"24\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Jairo Guiteras, Candidato a Diputado Plurinominal por Santa Cruz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"24\/9\/2020","polarity":0.0,"text":"¡Felicidades Pando!"},{"created_at":"24\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para \"Contacto Bolivia\".\n#PrimeroLaGente #MesaPresidente"},{"created_at":"24\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Magaly Zabala, Candidata a Diputada Uninominal por la Circunscripción N° 63 - Pando.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"24\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Saúl Lara, Candidato a Diputado Plurinominal por Cochabamba.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"24\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Daly Santa María Aguirre, Candidata a Senadora por Potosí.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"24\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Beto Astorga y Rosario Torrez, Candidatos a Diputados Uninominales por la Circunscripción N° 6 - La Paz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"24\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para \"El Deber Streaming\".\n#PrimeroLaGente #MesaPresidente"},{"created_at":"25\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para Abya Yala TV.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"25\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Andrea Barrientos, Candidata a Senadora por Cochabamba.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"25\/9\/2020","polarity":0.0,"text":"Desde #Beni: ¡Se siente, se siente, Mesa Presidente!\n#PrimeroLaGente #MesaPresidente"},{"created_at":"25\/9\/2020","polarity":0.0,"text":"#EnVivo Carlos D. Mesa Gisbert en entrevista para \"Radio Pío XII\".\n#PrimeroLaGente #MesaPresidente"},{"created_at":"25\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Lucio Cacasaca y Floria Paco, Candidatos a Diputados Uninominales por la Circunscripción N° 9 - La Paz.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"25\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Eslinder Ribera, Candidata a Diputada Uninominal por la Circunscripción N° 58 - Beni.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"25\/9\/2020","polarity":0.4285714286,"text":"Los candidatos de la gente para construir una Bolivia mejor: René Arebayo y Marta Rocha, Candidatos a Diputados por la Circunscripción Especial - Tarija.\n#PrimeroLaGente #MesaPresidente"},{"created_at":"25\/9\/2020","polarity":0.5,"text":"Los candidatos de la gente para construir una Bolivia mejor: Senaida Rojas, Candidata a Diputada Plurinominal por Santa Cruz.\n#PrimeroLaGente #MesaPresidente"}]