[{"created_at":"18\/9\/2020","polarity":0.6041666667,"text":"MI POSICIÓN CLARA SOBRE LA RENUNCIA DE JEANINE ÁÑEZ\nEntré a la política para actuar coherentemente. Sin seguir los vicios de la vieja política que se acomoda según su conveniencia. Digo las cosas como son y no me gusta la mentira ni la hipocresía.\n¿Acaso no pedía el país que deje su candidatura y ella se aferró a esa ambición política, descuidando la salud de los bolivianos?\n¿Acaso no le criticábamos que gaste millones de bolivianos diarios en propaganda de su candidatura mientras los médicos no tenían trajes de bioseguridad?\nLa Presidenta Jeanine Áñez, por cuidar su candidatura, no defendió la vida de los bolivianos durante los bloqueos del MAS y murieron 40 personas por falta de oxígeno.\nJeanine Áñez pudo usar los recursos del Estado para investigar el fraude del MAS, pero no hizo nada. Al contrario, llegó a acuerdos con el masismo y en su gestión salieron libres los ministros masistas: Nemesia Achacollo, Carlos Romero y César Cocarico. Y lo que es peor, su gobierno facilitó la salida de la cárcel a Deysi Choque, responsable del asesinato de dos cívicos de Montero. ¿O acaso hay alguien que crea que salió libre de casualidad? No señores, ahí hubo arreglo.\n¡Hay que ser coherentes, por Dios! El presentar su renuncia como un acto de desprendimiento es un hecho publicitario más. \nTodo político debe ser responsable de sus actos. La Presidenta no puede presentarse como la abanderada de la lucha contra el MAS, cuando ella, cuidando sus intereses electorales, permitió la rearticulación del MAS. Y una  pregunta más, ¿Qué hizo el gobierno de Jeanine Áñez para sustentar correctamente, con documentos, la denuncia contra la pedofilia de Evo Morales? \nLa verdad está ante nuestros ojos. No hay gloria en alguien que renuncia cuando sabe que va a perder. Hubiéramos aplaudido esa renuncia al comenzar la Pandemia y ella se habría ocupado de cuidar la salud de los bolivianos. ¿Cuántos respiradores se habrían comprado con la plata de los bolivianos que se gastó en spots que promovían su candidatura?\nSi queremos que la política cambie, hay que actuar con claridad y coherencia. Por el bien de la democracia, hay que evitar que el MAS regrese al poder. Pero no lo lograremos si seguimos a los falsos profetas de la unidad y del antimasismo. Jeanine Áñez no era una opción seria para frenar al MAS, al contrario su gestión desastrosa permitió que el masismo criminal se rearticule.\n¡Esto es el detalle y desarrollo del post! ¡Las cosas como son y sin buscar dorar la píldora!"},{"created_at":"18\/9\/2020","polarity":0.2333333333,"text":"¡Gracias Oruro por el cariño, gracias por recibirnos con los brazos abiertos, gracias por creer en el cambio! Les pido que me presten su voto 5 años, me comprometo a devolverles una Bolivia productiva, con empleo, una Bolivia grande.\n#CreoEnOruro #CreoEnVos"},{"created_at":"18\/9\/2020","polarity":-0.0136363636,"text":"La gente está cansada de la vieja política, de la corrupción y los negociados. \nEs tiempo de comenzar a construir una nueva Bolivia, una bolivia productiva, con trabajo. Una Bolivia con esperanza, que mire a futuro. \nCon tu voto, vamos a llevar tu voz al poder.\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"19\/9\/2020","polarity":0.8,"text":"¡Nos vemos en Cocha!\nHoy a partir de las 9:30 Hrs. Te esperamos en la gran caravana.\n#CreoEnCochabamba #CreoEnVos"},{"created_at":"19\/9\/2020","polarity":0.5444444444,"text":"¿Por qué el biocombustible está dentro de nuestras propuestas?\nAdemás de ser menos nocivo con el medio ambiente, el biocombustible trae grandes beneficios para el país: \n- Se producen en Bolivia\n- Genera empleos\n- Evita la importación de combustibles\n- Equilibra la balanza comercial (nuestra plata se queda en Bolivia) \nPotenciar lo nuestro es la mejor forma de salir adelante. ¡Consumamos lo nuestro!\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"19\/9\/2020","polarity":0.9,"text":"Gracias Cochabamba por este hermoso recibimiento. \n#CreoEnCochabamba #CreoEnVos"},{"created_at":"19\/9\/2020","polarity":0.2,"text":"Gracias hermanos de Cochabamba por #creer.\n"},{"created_at":"19\/9\/2020","polarity":0.35,"text":"Muchas gracias queridos hermanos de Cochabamba por #creer."},{"created_at":"19\/9\/2020","polarity":0.35,"text":"Muchas gracias queridos hermanos de Cochabamba por #creer."},{"created_at":"19\/9\/2020","polarity":0.1,"text":"Quiero agradecerle a todos los cochabambinos que nos recibieron hoy con tanto cariño. \nLes pedimos que nos presten su voto 5 años, y les devolveremos una Bolivia productiva, con empleo, sin corrupción, sin vieja política. \n¡Con la voz de Cochabamba vamos a cambiar este país!\n#CreoEnCochabamba #CreoEnVos #TuVozAlPoder"},{"created_at":"19\/9\/2020","polarity":2.5785714286,"text":"EL VOTO ÚTIL DEBE SER PARA QUE BOLIVIA CAMBIE DE VERDAD\nMucha gente me pregunta qué pienso del voto útil y si es la forma de encarar una elección presidencial. Acá les dejo mi respuesta. \nDesde el 2009, los bolivianos fuimos a las urnas pensando en sacarnos de encima el peso de la dictadura del MAS y Evo Morales. Por eso se ha pensado en distintas formas de unidad y en el voto útil.\nPero hay que tener bien claro a quién debemos entregarle el voto útil. Si el voto útil es para que Evo Morales no vuelva, entonces no podemos votar por la vieja política que pactó y convivió con Evo Morales. \nEl tremendo error de Jeanine Áñez fue dejarse intimidar por los bloqueos del MAS, que le impusieron un montón de cosas, entre ellas liberar a los asesinos de los cívicos de Montero, por ejemplo. Y por eso pregunto: ¿Carlos Mesa es garantía de que el MAS y Evo Morales no vuelvan? Por su puesto que no, entre Mesa y el MAS hay una historia escrita de acuerdos y convivencias, por eso digo que entre masismo y mesismo hay solo una letra de diferencia.\nEse sería un voto útil para Evo Morales.\nNosotros creemos en el voto útil, pero un voto útil para la gente, esa que quiere que este país cambie realmente. \nSi vas a votar útil, preguntate antes ¿Útil para quién? Y asegúrate de que la respuesta sea útil para vos, que querés cambiar Bolivia.\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"19\/9\/2020","polarity":1.29,"text":"¡Mis valientes cochalas nos recibieron hoy con la esperanza de quienes saben que vamos a lograr cambiar este país!\nGracias a esas mujeres, a esos jóvenes, a esos hombres comprometidos con su pueblo que compartieron con nosotros una caravana multitudinaria, llena de alegría y entusiasmo. \nMe comprometo con ustedes a llevar la voz de Cochabamba al poder. \n#CreoEnCochabamba #CreoEnVos #TuVozAlPoder"},{"created_at":"20\/9\/2020","polarity":0.4590909091,"text":"¡SOMOS UN EQUIPO, TODO POR BOLIVIA!!\nYo no tengo un equipo, nosotros  ¡somos un equipo, y qué equipango!\nUn grupo de gente que se mueve por valores, principios, consecuencia, lealtad, esperanza, rebeldía y amor por Bolivia. \nTodos sabemos que estamos en las buenas y malas, que estamos para ayudarnos y levantarnos cuando caemos, pero siempre entre todos. Eso ¡No lo tiene nadie! \nHoy a cada uno de ustedes, incluidos los que no salen en la foto, les agradezco por creer en este proyecto, por creer en mí. Ya falta poco, cumpliremos este sueño común y haremos de Bolivia un nuevo país\n¡Vamos que se puede!"},{"created_at":"20\/9\/2020","polarity":0.0,"text":"Acompañanos hoy desde en #UnoDecide a las 19:55 Hrs."},{"created_at":"20\/9\/2020","polarity":1.0017045455,"text":"Beni es un departamento con mucho potencial de desarrollo que lleva muchos años olvidado. CREEMOS en Beni, CREEMOS en su gente y su tierra, CREEMOS que es posible convertirlo en un nuevo polo de desarrollo para la agricultura y ganadería. Por eso, en nuestro plan de gobierno, proponemos una serie de medidas para lograrlo: construcción de carreteras e hidrovías, implementación de sistemas de alerta temprana y manejo de cuencas, integración total al sistema de electrificación, nuevas modalidades de crédito pensadas en el sector ganadero, entre otras. El potencial está, es tiempo de hacerlo posible. \nPara leer más, hacé click aquí: https:\/\/creemos.org\/\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"21\/9\/2020","polarity":1.5,"text":"Hoy celebramos a la primavera, al amor, a nuestros estudiantes, médicos y fotógrafos. \n¡Feliz 21 de septiembre para todos!"},{"created_at":"21\/9\/2020","polarity":0.3,"text":"¡Los jóvenes no son el futuro, son el presente de Bolivia! \nGracias Cochabamba por creer en nosotros, gracias a esos jóvenes valientes que lucharon hasta recuperar nuestra libertad, gracias a esas mujeres y a esos hombres que confían en este proyecto, que quieren cambiar Bolivia.\n¡Creo en Cochabamba, creo en vos!\n#TuVozAlPoder"},{"created_at":"21\/9\/2020","polarity":1.7583333333,"text":"El Covid se llevó la vida de 140 médicos, muchos de ellos lucharon en primera línea contra la Pandemia. Nuestro pueblo no olvidará nunca la entrega y el sacrificio con el que enfrentaron esta dura batalla.\nEn este día, me comprometo con ustedes a trabajar para mejorar las condiciones de trabajo para los médicos, a que puedan ser incluidos en la Ley General del Trabajo y a que cuenten con todas las herramientas para proteger sus vidas y las de sus familias. \nLos saludo y abrazo en este día. Son un gremio ejemplar y valiente, que nunca pactó con la dictadura y supo defender la democracia.\nMás que héroes ustedes son trabajadores que lo dan todo -a pesar de los riesgos- por servir a su país. \n¡Dios los bendiga!\n¡Feliz 21 de septiembre! \n#CreoEnVos #TuVozAlPODER"},{"created_at":"21\/9\/2020","polarity":1.0,"text":"¡Feliz día a mi querida gente de Huacareta!"},{"created_at":"21\/9\/2020","polarity":0.9166666667,"text":"A pesar de llevar meses luchando contra una de las crisis de salud más graves de la historia de Bolivia sin condiciones, sin equipos y sin medicamentos, nuestros médicos no pierden la esperanza. Hoy quiero agradecerles por confiar en en mi, por confiar en el proyecto de Creemos y darnos su apoyo. \nGracias por sumarse a este equipo de soñadores que cambiará Bolivia, gracias por creer en mejores días, gracias por luchar con nosotros para terminar lo que empezamos en los 21 días. \nTienen mi compromiso, la salud de este país, va a ser digna. Para ustedes, para sus pacientes, para todos los bolivianos.\n¡Gracias al sector salud de Santa Cruz por proclamarme como su futuro presidente!\n#CreoEnLosMédicos #CreoEnVos #TuVozAlPoder"},{"created_at":"22\/9\/2020","polarity":0.2958333333,"text":"¡Gracias al sector salud por proclamarme como su futuro presidente!\nTienen mi compromiso, trabajaremos unidos para que los bolivianos tengan un sistema de salud digno, para que ustedes tengan las condiciones de trabajo que necesitan.\nEsta pandemia desnudó las carencias de un sistema que estuvo olvidado durante 14 años, un sistema que no le interesa arreglar a los políticos pero que nosotros vamos a trasnformar. \n¡Con trabajo y compromiso lo haremos posible!\n#CreoEnLaSalud #CreoEnVos #TuVozAlPoder"},{"created_at":"22\/9\/2020","polarity":0.0,"text":"SOMOS EL VOTO ÚTIL PARA LA DEMOCRACIA.\nDespués de 21 días en las calles tenemos un compromiso con nuestro pueblo: consolidar nuestra democracia.\nNo permitiremos que el MAS vuelva, no permitiremos que este país vuelva a estar en manos de delincuentes. Nosotros no pactamos, no nos vendemos, no somos serviles al socialismo.\n#CreoEnVos #TuVozAlPoder"},{"created_at":"22\/9\/2020","polarity":0.2,"text":"Gracias hermanos de Tarija por tanto cariño.\n#CreoEnVos"},{"created_at":"22\/9\/2020","polarity":0.6666666667,"text":"¡HAY QUE ENSEÑARLE A LA POLÍTICA LA ÉTICA DEL TRABAJO!\nVengo de la escuela del trabajo. En mi casa aprendí que hay que sudar para ganarse la vida, que hay que gastar menos para producir más. \nEsa es la visión con la que quiero manejar el país.\nDejemos de lado esa vieja política que está acostumbrada a manejar Bolivia según sus propios intereses, a esa política que elige proveedores en función de la coima y no en función a resultados, esa política que vive a costa de nuestro bolsillo hace décadas. \nLevantarse temprano a trabajar funciona, el modelo económico cruceño lo ha demostrado. Esa es mi forma de hacer política. \n#CreoEnUnaNuevaBolivia #CreoEnVos #TuVozAlPoder"},{"created_at":"22\/9\/2020","polarity":1.0204545455,"text":"A orillas del Mamoré se encuentra Guayaramerín, un municipio beniano de hermosos paisajes y gente amable y sincera. \nEstoy seguro de que su gente también CREE en una nueva Bolivia, productiva, con buena educación, salud y empleo.  ¡Felicidades Guayaramerín! \n#CreoEnGuayaramerín #CreoEnVos"},{"created_at":"23\/9\/2020","polarity":0.1945454545,"text":"¡LA CHURA TARIJA CREE!\nGracias a toda esa gente tarijeña que hoy salió a las calles a reafirmar su compromiso con Bolivia. \nCon su voz al poder lograremos construir un mejor país; un país sin corruptos, un país descentralizado, un país productivo.\nTarija merece mejores días, merece oportunidades reales de desarrollo para que su gente pueda vivir de actividades como el turismo y la producción vitivinicola  volver a levantarse, pueda tener nuevas fuentes de empleo"},{"created_at":"23\/9\/2020","polarity":1.0,"text":"¡GRAN CARAVANA A COTOCA! \n¡Acompañanos este jueves 24 de septiembre desde las 09:30 Hrs.! \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"23\/9\/2020","polarity":0.0,"text":"¡Acompañanos a las 19:55 Hrs #EnVivo!"},{"created_at":"23\/9\/2020","polarity":0.0,"text":"Luis Arce no es un candidato, es un títere del dictador Evo Morales. Al respaldar al pueblo en la lucha de los 21 días, las FFAA cumplieron su rol de ser guardianes de la democracia. El pedófilo y su \"Patria o Muerte\", no volverán nunca más.\n"},{"created_at":"23\/9\/2020","polarity":0.2083333333,"text":"Las familias de las víctimas de trata y tráfico de personas además de lidiar con el dolor y la desesperación de tener a un familiar desaparecido, lidian con todo el proceso tedioso que significa la denuncia. \nNecesitamos comenzar a trabajar para facilitarle la vida a quien se encuentra en problemas, para erradicar la trata y tráfico de personas, debemos lograr que denunciar este tipo de delitos sea fácil y gratuito para todos. Sólo así lograremos una Bolivia libre de la Explotación Sexual y Tráfico de Mujeres.\n#ContraLaTrataNoHayTrato"},{"created_at":"23\/9\/2020","polarity":0.85,"text":"¡CREO EN TARIJA!\nCreo en mejores días para la chura, un departamento que necesita oportunidades de desarrollo, necesita una verdadera descentralización para poder explotar el turismo, la producción vitivinícola, la exploración y explotación de hidrocarburos, Tarija necesita ser escuchado.\nLas ganas de trabajar están, estoy comprometido a llevar sus voces al poder y que los chapacos tengan mejores días, unidos lo vamos a lograr. \n#CreoEnTarija #CreoEnVos"},{"created_at":"24\/9\/2020","polarity":1.55,"text":"SOMOS SANTA CRUZ\nSomos de los que ´´se las buscan´´,\nDe los que les dan la bienvenida a todos,\nDe los que saludan con una sonrisa.\nSomos de los que madrugamos,\nDe los que sembramos,\nDe los que soñamos.\nAquí la humildad reina,\nLa solidaridad se pasea por las calles,\nLa valentía se estaciona de cuando en cuando en el Cristo.\nSomos de los que no se rinden, \nDe los que no pierden la esperanza…ni la fe. \n¡Somos el motor del país, la fuerza y la esperanza de Bolivia!\nSomos Santa Cruz.\n¡Felices 210 años a mi hermosa tierra!\n#CreoEnSantaCruz #CreoEnVos #TuVozAlPoder"},{"created_at":"24\/9\/2020","polarity":0.2,"text":"Con nuestros hermanos indígenas. Gracias por #creer."},{"created_at":"24\/9\/2020","polarity":0.2,"text":"Gracias Cotoca por #creer."},{"created_at":"24\/9\/2020","polarity":0.0,"text":"Somos Santa Cruz,  somos la fuerza y la esperanza de Bolivia. \n¡Felicidades Santa Cruz!\n#CreoEnSantaCruz #CreoEnVos \n#TuVozAlPoder"},{"created_at":"24\/9\/2020","polarity":0.5,"text":"Gracias por tanto cariño queridos hermanos de Cotoca.\n#CreoEnVos"},{"created_at":"24\/9\/2020","polarity":2.0321428571,"text":"¡El corazón de la amazonía hoy se viste de fiesta!\nMis queridos hermanos pandinos, en este día tan especial quiero comprometerme con ustedes a trabajar en conjunto por su progreso.\nPando tiene potencial, Pando tiene futuro, su gente tiene esperanza. \nUnidos saldremos adelante, alcanzaremos esos sueños que esa hermosa tierra está esperando ver cumplidos de hace muchos años. \n¡Tienen mi palabra!\n¡Feliz aniversario mi Pando querido!\n#CreoEnPando #CreoEnVos #TuVozAlPoder"},{"created_at":"24\/9\/2020","polarity":0.5,"text":"¡Gracias Cotoca!\nNada mejor que celebrar este 24 de septiembre que hacerlo con nuestra gente.\n #CreoEnCotoca #CreoEnVos #TuVozAlPoder"},{"created_at":"24\/9\/2020","polarity":1.0,"text":"Estos momentos los guardaré en mi corazón para siempre. \nHoy en la caravana a Cotoca se acercó a mi una señora para entregarme unos deliciosos dulces típicos. Ella buscó la manera de subirse a los hombros de alguien y a pesar de sus años logró alcanzar al camión. \nNo sé su nombre, pero su rostro quedará guardado en mi memoria con mucho cariño.\n¡Gracias Cotoca!\n#CreoEnCotoca #CreoEnVos"},{"created_at":"25\/9\/2020","polarity":0.35625,"text":"¡Convirtamos a Santa Cruz en el centro regional de comunicaciones de carga y pasajeros!\nMediante una alianza público-privada, hemos propuesto hacer realidad un ambicioso proyecto para Santa Cruz: El HUB Viru Viru.\nCon el HUB Viru Viru, haremos del aeropuerto cruceño una importante sede de operaciones para las distintas líneas aéreas del mundo. Nuestra ubicación estratégica en el corazón de Sudamérica nos brinda la oportunidad de convertirnos en un eje de conexiones internacionales importantes. Creemos que es momento de aprovechar esta oportunidad para abrirnos desde Santa Cruz hacia el resto del mundo. \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"25\/9\/2020","polarity":0.3068181818,"text":"Estas son nuestras encuestas. Las encuestas de la gente que quiere cambio, las encuestas de la gente comprometida con un nuevo país. ¡Creo en un una nueva Bolivia, porque creo en mi gente, porque creo en vos! \n#CreoEnMiGente #CreoEnVos #TuVosAlPoder"},{"created_at":"25\/9\/2020","polarity":0.0,"text":"Gracias al transporte pesado internacional por #creer."},{"created_at":"25\/9\/2020","polarity":0.1,"text":"¡La Asociación del Transporte Pesado Internacional cree! \nGracias al sector transporte por darnos su apoyo, gracias por creer en mí y en este proyecto. Me comprometo a trabajar de la mano de ustedes para volver a Bolivia un país grande, productivo, con trabajo. \n¡Unidos vamos a cambiar este país! \n#CreoEnLosTransportistas #CreoEnVos #TuVozAlPoder"},{"created_at":"26\/9\/2020","polarity":-0.2,"text":"¡CHAU COLAS!\nLos bolivianos estamos cansados de tener que hacer colas para todo. Por eso en nuestro plan de gobierno proponemos la digitalización de todos los trámites para que desde cualquier computadora puedas sacar cita, subir tus datos y simplificar el proceso. \nPréstame tu voto y en 5 años te devolveré un país digitalizado, en el que todo sea más fácil, sin tanta burocracia. \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"26\/9\/2020","polarity":0.18,"text":"Muchas gracias al sector profesional por #creer."},{"created_at":"26\/9\/2020","polarity":0.0333333333,"text":"¿Qué es el aguinaldo fiscal? \nUna de nuestras propuestas para fomentar la formalización de las empresas y generar una cultura de facturación total, es el aguinaldo fiscal que funciona de la siguiente manera:\nTodas las personas naturales podrán juntar sus facturas y a fin de año impuestos nacionales les devolverá en efectivo el 10% del monto total del crédito fiscal no utilizado. \nPor ejemplo, si tus compras facturadas del año son 10.000 Bs y no utilizaste el crédito para el RC-IVA, a fin de año por IVA tienes un crédito fiscal de 1.300 Bs y se te devolverían en efectivo el 10%, es decir 130 Bs.\n¿Qué opinas de esta propuesta? ¡Te leo!\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"26\/9\/2020","polarity":0.5,"text":"¡La gente en las calles quiere cambio!\nGracias Cotoca por creer en nosotros, por creer en mejores días para nuestro país. \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-27","polarity":0.2,"text":"Seguimos compartiendo con nuestros hermanos del norte cruceño. Gracias por #creer."},{"created_at":"2020-09-27","polarity":1.125,"text":"¡Es con hechos!\n¿Se acuerdan del barrio al que visitamos con el equipo de CREEMOS CAMINOS? \nEste es el antes y después del barrio que arreglamos para que los vecinos puedan tener mejores condiciones de vida.\nNosotros no prometemos, trabajamos. \n¡Sigamos creando caminos para una mejor Bolivia!\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-27","polarity":0.0,"text":"Seguimos recorriendo el norte integrado cruceño.\n#CreoEnVos"},{"created_at":"2020-09-27","polarity":0.725,"text":"Seguimos recorriendo nuestros municipios y recibiendo el cariño de la gente. \nGracias por creer en nosotros, gracias por comprometerse con el país, gracias por apoyar al verdadero cambio. \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-27","polarity":0.5,"text":"¡Llegamos a Buena Vista! \nGracias por tanto cariño.\n#CreoEnBuenaVista #CreEnVos #TuVozAlPoder"},{"created_at":"2020-09-27","polarity":0.35,"text":"Muchas gracias queridos hermanos de Portachuelo por #creer."},{"created_at":"2020-09-27","polarity":0.7,"text":"La tierra que vió nacer a mi padre hoy nos recibió con mucho cariño. Gracias a mi querido Portachuelo. \n#CreoEnPortachuelo #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-27","polarity":0.9113636364,"text":"¡Hoy visitamos el norte integrado! Gracias San Juan de Yapacaní, Santa Fe, San Carlos, Buena Vista y Portachuelo, por recibirnos llenos de entusiasmo. \nTenemos un compromiso: llevaremos su voz al poder para crear un mejor país para todos. Nuestra fuerza son ustedes,  la gente que cree en una nueva Bolivia. \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-27","polarity":0.1704545455,"text":"¡El norte integrado de Santa Cruz cree en el cambio! \nHoy ratificamos nuestro compromiso con miles de bolivianos que nos han confiado su voz para llevarla al poder. \nTienen mi palabra ¡una Bolivia nueva se está gestando!\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-28","polarity":0.8181818182,"text":"¡La juventud es protagonista del cambio!\nNuestros jóvenes nos demostraron que en 21 días se puede cambiar la realidad de un país. Que se puede trabajar en equipo, que las diferencias terminan donde comienza nuestro amor por Bolivia.\nEse es el nuevo país que queremos, el de los jóvenes, el que lucha por libertad, el que no negocia sus principios, el que se rebela cuando los de siempre quieren burlarse del pueblo. \n¡Bolivia es de ustedes! ¡Los jóvenes no son el futuro, son el presente de nuestro país! \n#CreoEnLaJuventud #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-28","polarity":0.2523989899,"text":"Faltan 21 días para ir a votar\nEl año pasado, cuando dijimos que íbamos a parar este país muchos se burlaron de nosotros. \nCreían que la gente se iba a cansar, creían que no éramos capaces de recuperar nuestra democracia, Bolivia estaba tan acostumbrada al abuso que ya había perdido la esperanza de volver a ser libre. \nAsí empezamos, con un megáfono en mano y ganas de luchar por nuestro presente y el futuro de nuestros hijos. Así empezamos, con una masa de jóvenes dispuestos a rebelarse ante sus padres con tal de hacer respetar su voto, con tal de vivir en un país libre. \nÉramos unos cuantos en Santa Cruz, otros en La Paz, Cochabamba, Potosí, Beni, Pando, Chuquisaca, Tarija y Oruro pero teníamos convicción, teníamos esperanza , teníamos fe. Logramos unir al país con cantos y pititas, logramos lo que los viejos políticos nos dijeron siempre que era imposible. \nEsta es la lucha del pueblo, esta es la fuerza que tiene la gente cuando se cansa de lo mismo, cuando se acobarda del abuso, cuando cree que vivir mejor es posible. \nHoy a 21 días de las elecciones, comenzamos la cuenta regresiva hacia una nueva Bolivia, hacia ese país que soñamos juntos.\n#21D #CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-28","polarity":0.5,"text":"CREO EN LA VIDA\nHoy, algunas plataformas y colectivos, celebran el Día de la Despenalización del Aborto, pero es una fecha que no puedo celebrar. \nSoy provida porque estoy seguro de que con educación y prevención se puede evitar el aborto. \nSoy provida porque creo que cuando una madre decide abortar no solo acaba con la vida de un niño, sino que también acaba con la suya. \nEste Día de la Despenalización del Aborto yo NO FESTEJO.  \n#CreoEnLaFamilia #CreoEnVos"},{"created_at":"2020-09-28","polarity":0.0,"text":"¡Acompañanos hoy #EnVivo!"},{"created_at":"2020-09-28","polarity":0.0,"text":"21 días para soñar,\n21 días para defender lo que hasta hoy construimos,\n21 días para terminar lo que comenzamos en las rotondas con pititas.\nPréstame tu voto y en 5 años te devolveré una Bolivia productiva, con salud y empleo.\n#21D #CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-29","polarity":-0.3196428571,"text":"La realidad se impone: Evo Morales fue un delincuente y un enfermo pedófilo. Lo lamentable es que la justicia y el gobierno actual no hagan nada concreto para procesarlo y sea la prensa internacional la que revele estos hechos. \nLa vieja política ya pactó con Evo Morales por eso sigue impune. Cuando lleguemos al gobierno me comprometo a investigar todos sus crímenes para que la justicia sancione ejemplarmente a este criminal pedófilo y termine preso. Les di mi palabra antes y lo ratifico ahora ¡ni una niña más!"},{"created_at":"2020-09-29","polarity":0.4125,"text":"¡Gracias Potosí por el cariño! Unidos terminaremos lo que empezamos en los 21 días de lucha.\n#CreoEnPotosí #CreoEnVos"},{"created_at":"2020-09-29","polarity":0.6363636364,"text":"¡Llegamos a Potosí! \nGracias a su gente valiente por comprometerse con el cambio, gracias por creer en nosotros. Unidos lograremos crear una nueva Bolivia, una Bolivia productiva y con empleos. \n#CreoEnPotosi #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-29","polarity":0.0,"text":"Gracias hermanos de Potosí por tanto cariño.\n#CreoEnVos"},{"created_at":"2020-09-29","polarity":0.2,"text":"Gracias Potosí. Ni la lluvia nos para.\n#CreoEnVoz"},{"created_at":"2020-09-29","polarity":0.4962626263,"text":"¡Creemos oportunidades para Potosí! \nLa producción de Litio es la nueva frontera económica de Bolivia, una oportunidad para dar un salto en nuestros niveles de desarrollo y en la economía de la tecnología del futuro.\nPara nosotros es un compromiso con Potosí que vamos a enfrentar de la única manera que es posible lograrlo: con alianzas. Generaremos las condiciones para que las empresas más importantes del mundo vengan a invertir y puedan desarrollar un complejo productivo que en una primera etapa nos permita elaborar Litio Nivel Batería, y en una segunda etapa industrializar el recurso y fabricar baterías para autos eléctricos. Estas alianzas además de dar empleo a los potosinos generarán riquezas que se quedarán en el departamento y serán de su gente. \nEste será el comienzo de una nueva historia para Potosí. Unidos construiremos un futuro  de desarrollo económico y social para los potosinos.\n#CreoEnPotosí #CreoEnVos"},{"created_at":"2020-09-29","polarity":1.925,"text":"Nuestra hermosa ciudad blanca hoy cumple 482 años de fundación. \nSaludo esos sucrenses amantes de su tierra, que llevan en el alma a su amada Capital Constitucional de Bolivia.\nSaludo a esa gente valiente a esa gente luchadora que no duda cuando de defender su libertad se trata. \n¡Felicidades Sucre!\n#CreoEnSucre #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-30","polarity":0.1704545455,"text":"¿Que tal si le mostramos al mundo que la lucha de los 21 días es de todos?\n¡Compartí con nosotros tus fotos y videos y nosotros las compartiremos con Bolivia y el mundo! \nMándanos un inbox con tus recuerdos de los 21 días de lucha, todos los días yo compartiré los recuerdos de la gente en mi perfil. \n¡Recordemos lo que vivimos, volvamos a unir a nuestro país! \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-30","polarity":0.625,"text":"¡Acompáñanos este jueves 01 de octubre en nuestra Gran Caravana en La Paz! \n#CreoEnLaPaz #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-09-30","polarity":1.325,"text":"LA MANIPULACIÓN DE LAS ENCUESTAS\nEl fraude que monto el MAS es complejo y abarca muchas cosas: manipulación informativa, alteración de actas físicas, voto obligado, inscripciones irregulares de votantes en el extranjero, encuestas reguladas, entre otras. \nPeleamos mucho para que se investiguen y corrijan todas esas irregularidades, pero el pactismo y los intereses de la clase política ganaron esa batalla y no se hizo nada en contra de esa cultura fraudulenta instalada por el MAS. \nEs más, empezaron a usar las encuestas reguladas, que fueron parte del montaje del fraude masista, para el beneficio de la vieja política. Hoy, hay partidos y candidatos que en lugar de buscar la persuasión del votante, apelan a sus vínculos con empresas encuestadoras y medios para direccionar e imponer tendencias en el voto. \nLas encuestas públicas son una herramienta poderosa, porque pueden llegar a alterar la percepción de la realidad. Una encuesta manipulada es una mentira que lastima la democracia.\nLas encuestas no deberían estar restringidas, pero sí, quienes las alteren deberían ser sancionados.\nQue no te manipulen, que no te mientan. Cuando veas los números en la pantalla de algunos medios de comunicación, recuerda que la decisión, el poder del voto y por ende, el destino de Bolivia, está en tus manos y no en los negociados y los intereses privados que usan el juego de las encuestas para direccionar el voto.\nHay un tema de fondo en esta elección: tenemos que votar por una opción que sea capaz de reconstruir la democracia. El MAS y sus métodos autoritarios siguen estando incrustado en muchas instituciones públicas y lo van a seguir estando después del 18 de octubre. Por eso, tu elección tiene que estar orientada a respaldar al equipo de personas que puedan hacerle frente a esa realidad."},{"created_at":"2020-09-30","polarity":0.5863636364,"text":"Igualdad de género: una tarea pendiente. \nLos mismo derechos y deberes, las mismas condiciones en el mercado laboral, las mismas oportunidades para salir adelante. Si queremos que llegue el día en que hombres y mujeres vivan en equidad debemos promoverla desde la educación. \nPor eso en nuestro plan de gobierno, incluimos la modificación de la currícula educativa para que las niñas dejen de tener que bordar mientras los niños construyen maquetas. Si vamos a hacer cambios que sean reales y pensando a futuro.\nPrestame tu voto y en 5 años te devolveré un país que tenga sentada las bases para una sociedad en la que hombres y mujeres puedan crecer y alcanzar sus sueños bajo las mismas condiciones. \n#CreoEnLaEquidad #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-01","polarity":0.1068181818,"text":"¡Recordemos lo que vivimos, volvamos a unir a nuestro país!\nEsto para mí es unidad. Ese vecino que se encargaba de lla olla común, la doñita de al frente que invitaba una chicha bien fría y el señor de la esquina que sacaba sus sillas a la calle para que descansemos.\nDurante 21 días solo hubo hermandad, fe y esperanza.\n¡GRACIAS A TODOS! Por permitirme vivir su lucha a través de estas imágenes.\n¡La libertad y la democracia es de ustedes!"},{"created_at":"2020-10-01","polarity":0.0511904762,"text":"HACE DOS AÑOS EVO Y MESA NOS LLEVARON A UNA DERROTA EN LA HAYA\nHoy, 1 de octubre, se cumplen dos años del fallo de La Haya.\nEl masismo y el mesismo jugaron con las expectativas de los bolivianos y condujeron un importantísimo proceso jurídico como si fuera PROPAGANDA POLÍTICA para que el dictador logre la re-re-re-elección.\nEl masismo y el mesismo usaron el juicio de La Haya como plataforma para reflotar sus propios intereses políticos y -en el colmo del cinismo- hasta hoy no entregaron los documentos íntegros de ese proceso. El Embajador masista Eduardo Rodríguez Veltzé \"se apropió\" de esa documentación y no la entrega al Estado, no lo hace porque ahí están las pruebas del despilfarro y de la manera inadecuada cómo se condujeron las cosas.\nEl masismo y el mesismo nos llevaron hace dos años a una nueva derrota en nuestra lucha por recuperar el mar.\nA dos años de ese injusto fallo de La Haya, les recordamos a los bolivianos y al mundo: el mar y sus costas son parte de la bolivianidad, están en la sangre, el corazón y el alma del pueblo de Bolivia, y nunca renunciaremos a nuestro derecho, más allá de lo que puedan decir tratados o cortes judiciales."},{"created_at":"2020-10-01","polarity":0.5166666667,"text":"Gracias a mi gente linda de La Paz, creemos en una Bolivia unida, creemos en mejores días para todos.\n¡Gracias La Paz por #creer!\n#CreoEnLaPaz #CreoEnVos"},{"created_at":"2020-10-01","polarity":1.0,"text":"¡Orgulloso de ser boliviano! \nGracias La Paz por tanto cariño.\n¡SI CREEMOS!\n#CreoEnLaPaz #CreoEnVos"},{"created_at":"2020-10-01","polarity":0.5,"text":"Gracias hermanos paceños por tanto cariño.\n#CreoEnVos"},{"created_at":"2020-10-01","polarity":0.4,"text":"¡La Paz CREE! \nGracias a esa gente de La Paz que hoy nos recibió con tanto cariño. \nEstas son nuestras encuestas, las de la gente en las calles. \n¡Gracias La Paz! ¡Unidos vamos a cambiar Bolivia! \n#CreoEnLaPaz #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-01","polarity":0.0,"text":"Gracias La Paz por #creer."},{"created_at":"2020-10-01","polarity":0.2267045455,"text":"¡Nuestras encuestas son las encuestas de la gente! \nLa Paz cree en una nueva Bolivia, cree en la unión y el progreso.\nA esos viejos políticos que quieren seguir viviendo del estado solo les digo: vayan despidiéndose de sus privilegios, ¡Llegó la hora de los jóvenes, llegó la hora de la gente!\nSeguimos creciendo en todo Bolivia, unidos ¡Vamos a cambiar este país!\n#CreoEnLaPaz #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-01","polarity":1.725,"text":"Nací y crecí viendo triunfar el modelo económico cruceño. \nTe pido tu apoyo para llevar este modelo exitoso al resto del país. \nNo vamos a salir de esta crisis prestándonos más plata sino produciendo más. Sé cómo hacerlo, por eso te pido que me prestes tu voto, que en 5 años te devolveré una Bolivia productiva, una Bolivia con empleo. \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-01","polarity":0.63,"text":"Muchas gracias por este hermoso recibimiento Santa Cruz!\n#CreoEnVos"},{"created_at":"2020-10-01","polarity":0.1204545455,"text":"Venimos a hacer historia de la mano de la gente, de la mano del pueblo. \nSe acabó el tiempo de la vieja política, se acabó el tiempo de las malas mañas, se acabó el tiempo de los negociados.\nMe siento honrado de haber terminado nuestra caravana en la Plaza Abaroa, este lugar nos recuerda la valentía de un hombre que dió la vida por nuestro mar y nuestra patria, no como los mesitas y masistas que jugaron con los sueños de nuestro pueblo y se gastaron nuestra plata por perseguir sus propios intereses.\nNo renunciaremos a ese sueño jamás, a nuestro Litoral lo llevamos en la sangre y el corazón.\n¡Gracias La Paz!\n¡Unidos construiremos una nueva Bolivia!\n#CreoEnLaPaz #CreoEnVos"},{"created_at":"2020-10-02","polarity":0.0,"text":"Salimos a las calles a preguntarle a la gente qué opina de nuestra propuesta de universalizar las facturas.\n\nEsto fue lo que nos dijeron.\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-02","polarity":0.2,"text":"Gracias al sector gremial por #creer."},{"created_at":"2020-10-02","polarity":0.0,"text":"Gracias hermanos gremiales por #creer."},{"created_at":"2020-10-02","polarity":0.65,"text":"La única manera de salir de esta crisis es produciendo más. Por eso, proponemos liberar de impuestos y gravámenes aduaneros por un período de 5 años a la importación de equipos y maquinarias, además de insumos, que se dediquen a la producción agropecuaria, además se entregará a los productores urea de la planta de Bulo Bulo a precio de coste para que puedan fertilizar sus tierras. Con estas medidas, pretendemos promover la inversión en el agro para así generar fuentes de empleo. \n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-02","polarity":0.4431818182,"text":"¡El sector gremial #cree!\n\nAgradezco al sector gremial por apoyar este proyecto, por creer en el cambio y confiar que llevaremos su voz al poder de la mano de Totty Padilla\n\nTienen mi compromiso: unidos crearemos una nueva Bolivia, una Bolivia de oportunidades, una Bolivia con empleo, una Bolivia unida. \n\n¡Gracias por confiar en mí!\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-02","polarity":1.475,"text":"Sí, me tiré al piso para que la gente pueda sacarse fotos conmigo. \n\nSí, me ensucie la polera,  después salí barcino en las fotos pero, ¿Saben qué? Este soy yo. \n\nEste es el de gorrita que se sigue emocionando cuando alguien le pide foto, este es el Luis Fernando que se alegra de ver el entusiasmo en los ojos de la gente cuando se acerca a mi y se encuentran con una persona normal, una persona como cualquier otra.  \n\nSé que muchos quisieran que pose más, que sea más \"políticamente correcto\" pero no puedo porque este que se tira al piso para una selfie, soy yo. \n\n¡Buen sábado para todos!"},{"created_at":"2020-10-02","polarity":0.3234848485,"text":"¡Recordemos lo que vivimos, volvamos a unir a nuestro país!\n\nEsto para mí es unidad. Ese vecino que se encargaba de la olla común, la doñita de al frente que invitaba una chicha bien fría y el señor de la esquina que sacaba sus sillas a la calle para que descansemos.\n\nDurante 21 días solo hubo hermandad, fe y esperanza.\n\n¡GRACIAS A TODOS! Por permitirme vivir su lucha a través de estas imágenes.\n\n¡La libertad y la democracia es de ustedes!"},{"created_at":"2020-10-03","polarity":0.1363636364,"text":"¡Presentes en el debate presidencial de la FAM y CUB! \n\nAcompañanos este sábado 03 de octubre a las 19:30 Hrs. #EnVivo"},{"created_at":"2020-10-03","polarity":0.2,"text":"Señores, antes del debate tengo que decirles que: ¡VAMOS A CAMBIAR ESTE PAÍS!.\n\nGracias a toda esa gente que sale a las calles a darnos su apoyo, gracias por creer en el cambio, gracias por llenarnos de entusiasmo, gracias por tenernos fe.\n\nAsí llegamos al debate, caminando, con la gente. \n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-04","polarity":0.9749188312,"text":"HACE UN AÑO HICIMOS HISTORIA\n\nHoy se cumple un año desde nuestra promesa con Bolivia.\n\nLa promesa de luchar incansablemente por nuestra democracia, por nuestros médicos, por los exiliados, los perseguidos políticos, los bosques, nuestras mujeres, jóvenes y contra todos los atropellos sufridos en 14 años de tiranía.\n\nA los pies del Cristo se prendió el mechero, ese que nos dio fortaleza y fe para exigir lo correcto.\n\nHoy, un año después, seguimos acá, con el mismo compromiso, con muchas batallas ganadas, en el último empujoncito de ese camino que nos falta recorrer. \n\nHoy, estamos luchando por recuperar nuestras voces para llevarlas al poder y convertirnos en una mejor Bolivia.\n\n¡VIVA BOLIVIA!"},{"created_at":"2020-10-04","polarity":0.45,"text":"¡Se acabó la tiranía de las encuestas! \nGracias a toda esa gente que sale a las calles a demostrarle al país que llegó la hora del cambio. \n¡Gracias por comprometerse con Bolivia! ¡Gracias por creer! \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-04","polarity":0.26,"text":"Muchas gracias por el apoyo y por #creer."},{"created_at":"2020-10-04","polarity":0.2,"text":"Gracias hermanos de El Torno por #creer."},{"created_at":"2020-10-04","polarity":0.8,"text":"Un 4 de octubre, la Chiquitanía nos convocó a pelear por ella. \nLlegamos uno a uno, fuimos sumando esfuerzos.\nDoblamos nuestras rodillas, y unidos luchamos.\nAsí empezó todo, con un cabildo, con más de un millón de personas. Con una llama prendida que nos recordó que nos habían quitado la libertad y la esperanza.\nNo te olvides de ese 04 de octubre Bolivia, gracias a él, volviste a ser libre."},{"created_at":"2020-10-05","polarity":0.0,"text":"En 21 días acabamos con la tiranía, 21 días de unidad, fe y esperanza.\nGRACIAS A TODOS POR COMPARTIR SUS RECUERDOS, ¡VIVA LA DEMOCRACIA!¡VIVA BOLIVIA ❤️!"},{"created_at":"2020-10-05","polarity":0.35,"text":"¡Creemos en Bolivia! ¡Creemos en la unión!\nGracias El Torno y La Guardia por demostrarnos que la gente quiere que su voz llegue al poder, la gente quiere cambio, quiere mejores días.\n¡Unidos cambiaremos Bolivia!\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-05","polarity":0.95,"text":"¡Una Bolivia de campeones es posible! \nNuestros deportistas tienen talento, tienen disciplina, tienen pasión, sólo necesitan un gobierno que crea en ellos, que los apoye, que incentive el deporte. \nEn nuestro plan de gobierno, planteamos propuestas sólidas para que nuestros deportistas tengan condiciones para competir en encuentros deportivos de alto nivel. \n#CreoEnElDeporte #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-06","polarity":-0.4583333333,"text":"Señores Carlos Mesa y Luis Arce, después de los encuentros e intentos de debate que han habido, la población aún pide un escenario en el que se contrasten las propuestas y hablemos de pasado y futuro. \nLos invito a ir a un debate en serio,\npongamos fecha, se lo debemos a la gente."},{"created_at":"2020-10-06","polarity":-0.3333333333,"text":"Hoy hemos enviado estas cartas a Carlos Mesa y Luis Arce, espero que acepten un debate en serio y en profundidad. Bolivia lo espera, Bolivia lo merece."},{"created_at":"2020-10-06","polarity":0.2,"text":"Gracias hermanos de Muyupampa por #creer."},{"created_at":"2020-10-06","polarity":0.998951049,"text":"Es verdad que les estorbo a los políticos de siempre, es verdad que a todos los que están cómodos, instalados en el poder, les incomodo. \nEs verdad que estoy luchando con un monstruo que tiene mucha cola que le pisen. Pero no lucho solo, tengo conmigo a toda esa gente que cree que construir un nuevo país es posible. \nTengo conmigo a todos esos jóvenes, esas mujeres y esos hombres, que están acobardados de la vieja política, a todos los que se cansaron de que nos roben en nuestras narices, a los que les repugna ver delicuentes sueltos, ver cómo los masistas juegan con este país.\nNo estoy solo, tengo conmigo a los que se animan a soñar con una mejor Bolivia. \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-06","polarity":0.38,"text":"Muchas gracias Monteagudo por tanto cariño.\n#CreoEnVos"},{"created_at":"2020-10-06","polarity":0.9166666667,"text":"Quiero cambiar la realidad de aquellas mujeres que tuvieron que renunciar a sus sueños por cuidar a su familia, quiero darles oportunidades para que ser madres no les corte las alas, no las obligue a renunciar a sus planes.\nNuestra propuesta de trabajo por horas puede ser la respuesta para la realidad de muchas mujeres. Así podrán alcanzar la independencia económica, estudiar, abrir su propio negocio y sobreponerse a la dependencia en el hogar.\n#CreoEnLasMujeres #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-07","polarity":0.35,"text":"Creo en mejores días,\nCreo en esa gente que se levanta a diario a luchar por su futuro,\nCreo en esos jóvenes valientes que tienen ganas de comerse el mundo,\nCreo en esas mujeres que no desmayan a pesar de todo. \nCreo en una Bolivia unida, una Bolivia para todos. \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-07","polarity":0.0,"text":"El MAS quiso vender la idea de que Luis Arce era \"un genio de la economía\". Ahora salieron las pruebas: fue un ladrón más del masismo. \nEn su gestión, Bolivia recibió cientos de miles de millones de dólares, ¿Y qué país nos dejó? Un país endeudado, con obras sobrepreciadas y con corrupción. \nPor eso se niega a dar la cara, para mostrar con pruebas delante del pueblo todo el daño que le hizo a Bolivia."},{"created_at":"2020-10-07","polarity":4.1763888889,"text":"Hoy cumple años el amor de mi vida. Recuerdo como si fuera ayer su nacimiento, las ganas de verla crecer y la esperanza de no fallarte como padre.\nTambién recuerdo miles de experiencias únicas a tu lado y aún persiste el dolor de haber tenido que separarme de vos para concluir mis estudios en España. \nLa vida nos da muchos regalos maravillosos, pero la paternidad es sin duda, el más grande de todos. Agradezco a Dios todos los días por vos María Fernanda, por la dicha y el privilegio de haberte acompañado en el camino a convertirte en la mujer fuerte, independiente y maravillosa que sos. \nAunque mi trabajo como padre ya está más avanzado, es un trabajo que nunca acaba. Las dudas y esa presión en el pecho cada vez que estoy lejos o cuando el teléfono suena y veo tu nombre, siguen ahí y sé que nunca desaparecerán.\nHoy quiero decirte que haber estado y poder seguir estando ahí para vos y tus hermanos, es mi principal motivo de vida.\nTe prometí dejarte un mejor país y sé que voy a cumplirte. \n¡Feliz cumpleaños hija!\n¡Te amo!"},{"created_at":"2020-10-08","polarity":0.9,"text":"Mucha gente se pregunta cómo vamos a salir de la crisis que nos ha dejado la pandemia. \nAdemás de un plan económico a largo plazo, CREEMOS ha elaborado un plan POST PANDEMIA para atender las necesidades inmediatas de nuestra gente. \n¿En qué consiste? \nEn apoyar a quien más lo necesita, facilitarle a todos el acceso a la canasta familiar y medicamentos, y ayudar a quienes han perdido su empleo. \n#CreoEnBolivia #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-08","polarity":-0.4,"text":"¿Y ahora qué van a decir aquellos que exigían \"voto útil\"? Voto útil para negociar y pactar con el MAS. \nEs una vergüenza que Carlos Mesa le proponga esto al país: ACUERDO CON EVO MORALES.\nNo se puede llegar a acuerdos con un dictador criminal que nos hizo fraude. Tenemos que reconstruir la democracia, sin pactos de impunidad con el MAS."},{"created_at":"2020-10-08","polarity":0.2,"text":"Gracias hermanos de la Perla del Oriente por #creer."},{"created_at":"2020-10-08","polarity":0.2,"text":"Gracias hermanos de San Ignacio por #creer."},{"created_at":"2020-10-08","polarity":0.2541666667,"text":"Nuestros jóvenes tienen una larga historia de lucha contra el abuso y la delincuencia de aquellos que abusan del pueblo escudándose en discursos de izquierda.\nEn el 67, los beneméritos de Ñancahuazu, con unos 20 años y ganas de hacerle honor a su juramento, a su Patria y su bandera, enfrentaron al Che Guevara. Un guerrillero castrista que había llegado a Bolivia para mancharla con sangre.\nAl Che nadie se animaba a hacerle frente, había pisoteado la soberanía de muchos pueblos, había matado a mucha gente. Pero, un 8 de octubre de 1967, en el último enfrentamiento armado contra la guerrilla, Ernesto Che Guevara fue hecho prisionero. En dicha fecha, Bolivia hizo historia en el mundo por haber terminado con la historia delincuencial del grupo armado del Che. \nFue ese 8 de octubre la primera vez que le dijimos NO al abuso. Gracias a nuestros beneméritos de Ñancahuazú por ser los primeros en afirmar nuestra convicción democrática y de libertad."},{"created_at":"2020-10-08","polarity":0.4375,"text":"CHUQUISACA CREE\nMuyupampa y Monteagudo dos municipios agrícolas en pleno desarrollo, con un potencial increíble que anhelan mejores días, apoyan el cambio. \nCreo en ustedes, creo en Chuquisaca, creo que unidos vamos a llevar sus voces al poder y así construir la Bolivia que merecemos.\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-09","polarity":0.0136904762,"text":"En 21 días logramos lo que la vieja política no pudo -por no decir no quiso- en 14 años. \nNosotros no necesitaremos un mandato más, no necesitaremos extendernos \"un poquito\" para demostrarle al mundo que se puede acabar con las malas mañas, se puede acabar con la corrupción, se puede trabajar por el pueblo. \nA este país lo que le hace falta es gente que tenga ganas de hacer las cosas bien. \n#CreoEnUnaNuevaBolivia #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-09","polarity":0.2,"text":"Gracias Riberalta por #Creer"},{"created_at":"2020-10-09","polarity":0.5,"text":"La tierra dónde nació mi madre siempre me recibe con mucho cariño. \n¡Gracias mi Beni querido! \n#CreoEnBeni #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-09","polarity":0.5863636364,"text":"En esta campaña me dijeron de todo: que soy muy joven, que vuelva a intentarlo en 5 años, en fin. \n¿Sabés qué creo? \nQue a vos te pasó lo mismo, que no te dieron ese trabajo porque eras joven aunque tenías la capacidad, la fuerza, las ganas. \nPor eso quiero tu voto, para que en 5 años los jovenes tengamos mejores oportunidades, para que esto no nos vuelva a pasar jamás, para que te den ese trabajo, para que tengas esas oportunidades que tanto soñaste. \nPrestame tu voto, en 5 años te devolveré una nueva Bolivia. \n#CreoEnLosJóvenes #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-10","polarity":0.1363636364,"text":"¡Riberalta me dejó sin palabras! \nGracias por creer en esa nueva Bolivia que tanto soñamos, gracias por creer en mi. \n¡Gracias Riberalta!\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-10","polarity":0.3766666667,"text":"Tratamientos para enfermedades de alta complejidad sin costo. \nMuchos bolivianos sufren las deficiencias del sistema de salud cuando descubren que una enfermedad grave los ataca.\nLos tratamientos son caros, los hospitales públicos no tienen especialistas para tratarlos, las máquinas para los estudios no funcionan por falta de reactivos, y así, la lista de piedras en el camino es infinita.\nEs tiempo de cambiar esta realidad, es tiempo de volver gratuito el tratamiento de enfermedades graves para que todos los bolivianos puedan ser atendidos en un sistema de salud digno. \nNuestro primer paso será vender el avión presidencial y con esos recursos compraremos aceleradores lineales para cada departamento y así ofrecer tratamiento contra el cancer para todos los bolivianos.\nSé cómo hacerlo, prestame tu voto y en 5 años habremos construído las bases para que la salud deje de estar olvidada y se convierta en una prioridad de Estado.\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-10","polarity":0.7352272727,"text":"La historia de olvido y abusos de Pando, lleva años repitiéndose.\nSé que tienen fe en que podamos cambiarla, que confían en mi y creen en días mejores. Les agradezco por darme su apoyo, yo les doy mi palabra de trabajar hasta el cansancio para devolverle a Pando la dignidad. \n¡Cada día somos más los que creen en una nueva Bolivia!\n#CreoEnPando #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-10","polarity":0.875,"text":"La historia de doña Fernanda Arancibia se repite en miles de familias bolivianas que se ven obligadas a dejar su tierra para buscar oportunidades en otro departamento. \nNo podemos seguir así, el centralismo al que han sometido a nuestro país no hace más que castrar las posibilidades de desarrollo de nuestras regiones.\nEste 18 de octubre vota por la única propuesta de descentralización real, por la única propuesta que logrará darle más oportunidades a la gente haciendo el estado más pequeño. \nLos bolivianos merecemos mejores días, es hora de crearlos juntos. \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-10","polarity":0.6666666667,"text":"¡LOS OBJETIVOS SE LOGRAN SUDANDO LA CAMISETA!\nFue un honor poder compartir con tantos bolivianos abandonados por el centralismo. Sus duras realidades, lo que viven a diario en comunidades como Las Piedras – Gonzalo Moreno, El Naranjal, Monte Sinai, Sena – San Lorenzo y Puerto Rico en Pando. Así nos quedó la polera en un día de recorridos y caravanas.\nHay mucho por hacer, pero apartando las necesidades desatendidas, me quedo con la alegría y el empuje de los pandinos para vencer todos los obstáculos y salir adelante. \n\"Gracias por venir tan lejos\", me repitieron varias veces. No, gracias a ustedes por permitirme conocerlos, caminando el país es la única forma de entender a nuestro pueblo y nuestra gente.\n¡Vamos que se puede, vamos a cambiar Bolivia!\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":1.0,"text":"Ellas tienen la capacidad de cambiar el mundo cuando se lo proponen.\nCreo en su fuerza, creo en su capacidad, creo en su fe. ¡Creo en ellas!\n¡Feliz día de la mujer Boliviana! \n#CreoEnLasMujeres #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":1.4083333333,"text":"¡Hermoso domingo en Pando!\nEsa tierra roja característica, esa gente humilde, valiente, sincera.\nEn las calles de Pando se siente la esperanza de todos esos bolivianos y bolivianas que llevan años esperando cambio, que llevan años cansados de la corrupción, del negociado, de los políticos de siempre.\nA ustedes quiero darles las gracias por ver en mí a esa persona capaz de hacerlo posible, les doy las gracias por la confianza, por creer en nuestro proyecto. \n¡Lograremos potenciar Pando! ¡lograremos cambiar Bolivia!\n#CreoEnPando #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":0.1,"text":"El arte y la cultura han estado olvidados en el quinto patio de todos los gobiernos de Bolivia. \nTodos han creído siempre que un ministerio o dos spots publicitarios son medidas suficientes.\nNosotros estamos convencidos de que el arte y la cultura son elementos clave para  el desarrollo de una sociedad, para ello es necesario cambiar de visión y comenzar a pensar a futuro. \nAprobaremos una Ley de Mecenazgo que permita que el dinero que los contribuyentes dediquen a la cultura y el deporte lo puedan deducir del pago de sus impuestos.\nEstableceremos un IVA reducido del 6% a los espectáculos culturales, para facilitar su realización. \nEstas son sólo algunas medidas que iniciarán este proceso. Prestame tu voto y en 5 años pasaremos de \"apoyar\" el arte y la cultura, a gestionarla y volverla asunto de Estado. \n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":-0.1833333333,"text":"¡La masacre de Porvenir NO LA PODEMOS OLVIDAR!\nCon la masacre además de cobrarse vidas, silenciaron las necesidades y sueños de su gente. La estrategia del miedo tuvo éxito cuando muchas familias tuvieron que curar heridos o llorar muertos.\nEsta fue la forma cobarde de cortar cabezas que usó el MAS. Crear casos fantasmas asesinando gente para poder encarcelar líderes que pensaban distinto. Así lograron humillar a Pando y someterlo a lo que el gran jefe ordenaba. \nNo podemos devolverles los años perdidos a este pueblo pero si podemos devolverles la dignidad. \nGracias Porvenir por recibirnos con tanto cariño, el compromiso de su gente con la lucha democrática se ve en las calles. No los defraudaré, cumpliré mi palabra de acabar con el MAS y meter preso a Morales y a todo la banda de maleantes que se dedicó a matar, robar y amedrentar a Bolivia durante 14 años.\n#CreoEnPorvenir #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":0.2,"text":"Gracias Cobija por #Creer"},{"created_at":"2020-10-11","polarity":0.1,"text":"¡Estas son nuestras encuestas! Gracias Pando por salir a las calles a gritarle BASTA a la vieja política y a la dictadura de las encuestas. \n¡Se les cayó el teatro, Pando CREE! \n#CreoEnPando #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":0.5,"text":"Mientras otros esperan que las encuestas truchas les den votos por miedo, nosotros TRABAJAMOS.\nGracias Cobija por recibirnos, gracias por creer en nosotros. \n¡Estos son los verdaderos números, los que nos interesan, los de la gente!\nDemocracia es incentivar la libertad de elegir del ciudadano y no crear corrientes de miedo y manipulación, como lo tratan de hacer desde los medios parcializados.\n¡Gracias Pando, gracias a todos los bolivianos que quieren cambio y renovación!\n#CreoEnCobija #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-12","polarity":0.9787878788,"text":"Me llena el corazón de satisfacción ver como un pueblo que tuvo que callar durante años hoy sale a la calle a decir: creo en una nueva Bolivia.\nGracias Pando por llenar las calles de gente comprometida con Bolivia, gracias creer en nuestro proyecto de verdadero cambio.\nEste 18 de octubre volveremos a votar por convicción y con valor después de más de 14 años de dictadura.\n#CreoEnPando #CreoEnVos #TuVozAlPoder"}]