[{"created_at":"18\/9\/2020","polarity":0.6,"text":"Andres Oppenheimer contundente: Correa y Evo Morales aprobaron normas y designaron jueces para criminalizar oposición, amordazar prensa y perpetuarse. Ahora, sus propios jueces, con sus propias leyes, les dan su medicina cuando buscan impunidad.\nhttps:\/\/www.google.com\/...\/andres...\/article245780210.html"},{"created_at":"18\/9\/2020","polarity":1.0,"text":"Luis Arce es o muy ignorante, o muy imprudente. Plantea moratoria de pagos a organismos, de los que  recibimos más de lo que pagamos. \nÉl dejó la economía en terapia intensiva, ahora quiere cortar el oxígeno que nos salva. Arce no entiende, o quiere reventar nuestra economía."},{"created_at":"19\/9\/2020","polarity":0.0,"text":"Proponemos convertir a #BOLIVIA en el canal de Panamá terrestre! \n#TRENBIOCEÁNICO"},{"created_at":"20\/9\/2020","polarity":-0.0636363636,"text":"Cajero de despilfarro Masista niega fraude electoral 2019. Arce: Evo Morales, el 10 Noviembre 2019, pidió que se anule fraude, se convoque nuevas elecciones y elija nuevo TSE; bancada del MAS, el 24 de Noviembre, aprobó esta anulación, nuevos comicios y validez del 21F. Por eso eres ahora candidato."},{"created_at":"20\/9\/2020","polarity":0.0833333333,"text":"En los primeros 100 días de gobierno, cambiaremos la normativa tributaria de tal manera que se deba facturar contra la recepción del pago real.\n#FacturaContraPago\n#100DiasDeGobierno"},{"created_at":"20\/9\/2020","polarity":0.0,"text":"ANP BOLIVIA invitó a un debate económico el 14 de Septiembre, aceptamos esa misma noche. Después de 15 años sin debate democrático, es una lastima que candidatos rechacen debatir. La ANP debe indicar quiénes aceptamos y quiénes se están corriendo, por \"falta de interés”.”"},{"created_at":"21\/9\/2020","polarity":0.5,"text":"Mi homenaje a los médicos bolivianos. Marcharon contra  el autoritarismo Masista y su código penal arbitrario. Salvaron vidas, y sacrificaron las suyas, para combatir el virus. Mandiles blancos: símbolos de la democracia y la salud. Ni Evo, ni la pandemia, los pueden doblegar."},{"created_at":"21\/9\/2020","polarity":0.2,"text":"Mi agradecimiento a la juventud de #Bolivia, porque #Pititas en mano marcharon, tragaron gases, resistieron represión y expulsaron al tirano. Este 21 de septiembre, mi homenaje a la lucha de 21 dias, para liberar la Patria este siglo XXI."},{"created_at":"21\/9\/2020","polarity":0.0,"text":"PRESENTACIÓN DE PROPUESTAS | UAGRM\nLUNES 21 DE SEPTIEMBRE 2020"},{"created_at":"22\/9\/2020","polarity":-0.25,"text":"Once meses después del gigantesco fraude de Evo Morales, que él y su bancada reconocieron y anularon, la investigación NO avanza. El informe de la OEA era vinculante y tenía peritaje. Votar sin castigar el fraude pasado, es impunidad para que el MAS trate de repetirlo."},{"created_at":"22\/9\/2020","polarity":0.0,"text":"Testaferro Chavista saqueó #Bolivia, Gill y su cuadrilla compraron medios con nuestro dinero, cobraron publicidad, vendieron radares y equipos a precios siderales, y tomaron el FFCC. \nConmigo: delincuentes procesados, Patria sin Chavismo y FFCC boliviano.\nNOTA:\nhttps:\/\/brujuladigital.net\/...\/atb-y-la-razon-fueron..."},{"created_at":"22\/9\/2020","polarity":-0.3,"text":"Hace un año Oscar Ortiz y Jeanine Añez denunciaron, con documentación (bit.ly\/3mLWxEI), el entramado de tráfico de influencias del Chavista Carlos Gill en #Bolivia. Los ex-senadores son hoy gobierno, con la información de UIF deben intervenir y judicializar su denuncia."},{"created_at":"23\/9\/2020","polarity":0.1166666667,"text":"En los primeros 100 dias de gobierno, activaremos los campos maduros, otorgando las condiciones necesarias para que empresas Bolivianas puedan tomar control de estos y reactivar de esta manera nuestra industria petrolera.\n#100DiasDeGobierno\n#Hidrocarburos"},{"created_at":"23\/9\/2020","polarity":0.0,"text":"Chávez prestó dinero a #Bolivia, Evo robó ese dinero y lo entregó a un venezolano (Gill), que compró medios de comunicación con NUESTRA plata. Corrupción gigantesca del Socialismo XXI. Gobierno de Jeanine Añez tiene obligación de denunciar, enjuiciar y recuperar nuestro dinero."},{"created_at":"24\/9\/2020","polarity":0.25,"text":"Gracias #SantaCruz por la primera caravana en vehículo que funciona con batería de litio. Hoy las baterías son importadas de Asia, nosotros fabricaremos en #Bolivia esas baterías con litio boliviano, generando así decenas de miles de empleos. Llega la Bolivia Digital a baterías."},{"created_at":"24\/9\/2020","polarity":0.0,"text":"NO MENTIRAS | JIMENA ANTELO\nMIERCOLES 23 DE AGOSTO 2020"},{"created_at":"24\/9\/2020","polarity":0.0,"text":"Felicidades Santa Cruz en tu 210 aniversario!!!"},{"created_at":"24\/9\/2020","polarity":0.0,"text":"Hoy Celebramos la Fundación de Pando!"},{"created_at":"24\/9\/2020","polarity":0.75,"text":"US Senator Bernie Sanders continuously meddles in my country Bolivia, while coddling regional tyrants, including the fraudulent and  immoral Evo Morales. On behalf of freedom-loving Bolivians, here is my response.\nSenador Socialista de EEUU, Bernie Sanders, se entromete en asuntos de mi país Bolivia, mientras respalda a tiranos regionales, incluyendo al fraudulento y depravado Evo Morales. Aquí mi respuesta a nombre de los bolivianos que amamos la libertad.\n(RESPUESTA EN INGLÉS, EN SEGUIDA LE PONDREMOS SUBTÍTULOS)\n"},{"created_at":"24\/9\/2020","polarity":0.6363636364,"text":"Gracias #Sucre por el cariño que nos brindan en la tierra de Tomasa Yarhui. Con ese apoyo salvaremos la economía de #Bolivia, viviremos en libertad, con unidad y empleos, fabricando aquí las baterías de litio.\nCARAVANA SUCRE\nJUEVES 24 DE SEPTIEMBRE 2020"},{"created_at":"25\/9\/2020","polarity":0.7,"text":"Senador Socialista de EEUU, Bernie Sanders, se entromete en asuntos de mi país Bolivia, mientras respalda a tiranos regionales, incluyendo al fraudulento y depravado Evo Morales. Aquí mi respuesta a nombre de los bolivianos que amamos la libertad.\n(SUBTÍTULOS EN ESPAÑOL EN YOUTUBE HABILITAR CC | CLOSED CAPTIONS | SUBTITLES)\nhttps:\/\/youtu.be\/KtUCihN64Jk"},{"created_at":"25\/9\/2020","polarity":0.0,"text":"NO MENTIRAS | JIMENA ANTELO\nMIERCOLES 23 DE SEPTIEMBRE 2020"},{"created_at":"25\/9\/2020","polarity":0.0,"text":"PERIODISMO | QUE CUENTA\nVIERNES 24 DE SEPTIEMBRE 2020"},{"created_at":"25\/9\/2020","polarity":0.0,"text":"FOROS BOLIVIA PREGUNTA: TUTO QUIROGA \nALIANZA DE PROFESIONALES POR BOLIVIA"},{"created_at":"27\/9\/2020","polarity":0.1428571429,"text":"Después de años de perseverar e insistir, el 28-30 Septiembre la CIDH tendrá audiencias, para determinar si la reeleción indefinida es un \"derecho humano\".\n#Bolivia dijo NO, Evo hizo fraude y la OEA lo probó. \nCorte debe fallar por democracia y contra tiranía."},{"created_at":"27\/9\/2020","polarity":0.0,"text":"CUMBRE NACIONAL HIDROCARBURIFERA 2020 “PROPUESTA TÉCNICA PARA LA REACTIVACIÓN DEL SECTOR PETROLERO EN BOLIVIA”"},{"created_at":"28\/9\/2020","polarity":0.0,"text":"RADIO FIDES | CAFE DE LA MAÑANA\nLUNES 28 DE SEPTIEMBRE 2020"},{"created_at":"29\/9\/2020","polarity":-0.5,"text":"La Comisión Interamericana, bajo Abrão y Eguiguren, guardó silencio cómplice sobre Re-Re-Reeleción de Evo Morales. Ayer, CIDH finalmente tomó posición.\nCon perseverancia, la justicia internacional defiende hoy el 21F. Después, Evo deberá responder por depravado y corrupto.\n#ReelecciónNoEsDerechoHumano"},{"created_at":"29\/9\/2020","polarity":0.0,"text":"URGENTE.BO\nMARTES 29 DE SEPTIEMBRE 2020"},{"created_at":"29\/9\/2020","polarity":0.0,"text":"COMITE DE MUJERES EMPRENDEDORAS Y EMPRESARIAS BOLIVIA\nMARTES 29 DE SEPTIEMBRE 2020"},{"created_at":"30\/9\/2020","polarity":0.1428571429,"text":"Miércoles 30 de septiembre, a partir de las 11:40 am, estaremos interviniendo en la CIDH, después estará el expresidente Andres Pastrana, cuya ayuda hizo posible esta sesión. La reeleción indefinida NO es un derecho humano. \nPueden seguir sesión en Facebook o Youtube."},{"created_at":"30\/9\/2020","polarity":0.0,"text":"Intervencíon: Jorge Tuto Quiroga Ramirez\nTransmisión: Tercera Jornada de la Audiencia Pública de la Solicitud de Opinión Consultiva sobre la figura de la reelección presidencial indefinida en el contexto del Sistema Interamericano de Derechos Humanos.\n#137PeríodoCorteIDH"},{"created_at":"30\/9\/2020","polarity":0.0,"text":"URGENTE.BO\nMARTES 29 DE SEPTIEMBRE 2020"},{"created_at":"30\/9\/2020","polarity":0.0,"text":"SISI AÑEZ | EL DEBER \nMIERCOLES 30 DE SEPTIEMBRE 2020"},{"created_at":"30\/9\/2020","polarity":0.0,"text":"COMITE DE MUJERES EMPRENDEDORAS Y EMPRESARIAS BOLIVIA\nMARTES 29 DE SEPTIEMBRE 2020"},{"created_at":"30\/9\/2020","polarity":0.4928571429,"text":"Aquí mi intervención completa ante CIDH, que hoy escuchó que en #Bolivia Evo violó Constitución, desconoció dos referéndums y mintió tres veces. Ser un depravado tirano NO es un derecho humano amparado por la Convención Interamericana.\nCIDH | AUDIENCIA PÚBLICA \nMIERCOLES 30 DE SEPTIEMBRE 2020"},{"created_at":"30\/9\/2020","polarity":0.0,"text":"NOCHES SIN TREGUA"},{"created_at":"30\/9\/2020","polarity":0.0,"text":"NOCHES SIN TREGUA | CADENA A\nJUEVES 01 DE OCTUBRE 2020"},{"created_at":"02\/10\/2020","polarity":0.0,"text":"LA REVISTA | UNITEL"},{"created_at":"02\/10\/2020","polarity":0.0,"text":"El chantaje Masista vuelve, anunciado ahora por el cajero de la corrupción. Luis Arce: o nos robamos elecciones con fraude, o hacemos golpe con narco-cocaleros del Chapare. \nConfiesan manipulación de varias encuestas, con las que dicen que MAS ya ganó sin que nadie vote."},{"created_at":"02\/10\/2020","polarity":0.075,"text":"Pedimos a Red Uno Bolivia que reprograme esta entrevista con Arce, para que él no los use de excusa para sabotear debate. Más aún, esta RED puede transmitir debate este domingo 4 Octubre.\nDespués de casi 20 años de silencio, #Bolivia quiere debates. Red Uno Bolivia: ayude a democracia."},{"created_at":"02\/10\/2020","polarity":0.0,"text":"ELIGE 2020 | LOS TIEMPOS\nVIERNES 02 DE OCTUBRE 2020"},{"created_at":"02\/10\/2020","polarity":0.0,"text":"LA REVISTA | UNITEL\nVIERNES 02 DE OCTUBRE 2020"},{"created_at":"03\/10\/2020","polarity":0.0,"text":"Hoy a las 19:30 estaremos en Debate Presidencial, explicando la única propuesta, la nuestra, que salva la economía y recupera la democracia de #Bolivia.\n#DebatePresidencial"},{"created_at":"03\/10\/2020","polarity":0.0,"text":"Llego la hora de que Bolivia sepa nuestras propuestas!"},{"created_at":"03\/10\/2020","polarity":0.0,"text":"DEBATE PRESIDENCIAL\n"},{"created_at":"03\/10\/2020","polarity":0.0,"text":"#DebatePresidencial"},{"created_at":"04\/10\/2020","polarity":-0.2,"text":"Luis Arce miente y derrocha, mientras nos roban. Anoche negó haber dicho que dejó economía \"blindada\", mintió. Sí gastó $us 1 millón, de nuestro dinero, para sus vidrios \"blindados\", derrochó. Regaló anticipo de $us 3 millones sin boleta para la gestora, nos robaron."},{"created_at":"04\/10\/2020","polarity":0.625,"text":"Hoy a las 20:00 los espero para poder DEBATIR con todos los candidatos nuestras propuestas, Bolivia necesita escuchar después de 14 años de silencio obligatorio!\n#2doDebatePresidencial"},{"created_at":"04\/10\/2020","polarity":-0.3,"text":"Aquí mi intervención en Foro Presidencial del 3 de Octubre, dónde demostramos que Arce destruyó la economía en 14 años. Ahora él propone terminar de enterrarla mediante moratorias con organismos, cortando oxígeno financiero, e impuestazos en plena crisis. \n#DEBATEPRESIDENCIAL\nSABADO 03 DE OCTUBRE 2020"},{"created_at":"04\/10\/2020","polarity":0.0,"text":"DEBATE PRESIDENCIAL BOLIVIA 2020\nDOMINGO 04 DE OCTUBRE 2020"},{"created_at":"04\/10\/2020","polarity":0.0,"text":"#2doDebatePresidencial"},{"created_at":"05\/10\/2020","polarity":0.0,"text":"AL DIA | CECILIA & CAROLINA BELLIDO\nLUNES 05 DE OCTUBRE"},{"created_at":"05\/10\/2020","polarity":0.8,"text":"FAMA, PODER Y GANAS"},{"created_at":"05\/10\/2020","polarity":0.95,"text":"Mi hija Vanessa, la ingeniera, junto a mi primera nieta, quien llegará a nuestras vidas en Febrero 2021. La felicidad tiene nombre: Sofía Elena."},{"created_at":"2020-10-06","polarity":0.0,"text":"AL DIA | CECILIA & CAROLINA BELLIDO\nLUNES 05 DE OCTUBRE 2020"},{"created_at":"2020-10-07","polarity":0.5,"text":"Democracia es debate. Cumplí con #Bolivia mostrando propuestas y respuestas para salvar la economía y recuperar democracia. \nUn triunvirato de candidatos se ausentó o titubeó, ahora pretenden buscar más debates, digan cuándo y dónde, pero ya no engañen ni jueguen con la gente."},{"created_at":"2020-10-07","polarity":-0.5,"text":"Luis Arce, el cajero del desfalco, despilfarró $us 50.000 millones del gas, quemó reservas del BCB y ahora se devela que se apropió personalmente de recursos públicos, de los indígenas. \nDavid Choquehuanca ¿No te da vergüenza acompañar a este corrupto?\nhttps:\/\/t.co\/rLMoyH5eA1"},{"created_at":"2020-10-07","polarity":0.0,"text":"El fraude electoral en #Bolivia fue orquestado con injerencia mexicana; Quintana y Arce se refugiaron en esa embajada. En diciembre Luis Arce escapó a #Mexico. Después del 18 de Octubre, el cajero cobarde y fraudulento, volverá a escapar.\nhttps:\/\/t.co\/D7dF9wq2c0"},{"created_at":"2020-10-07","polarity":0.0,"text":"CARLOS VALVERDE\nMIERCOLES 07 DE OCTUBRE 2020"},{"created_at":"2020-10-07","polarity":0.0,"text":"CARLOS VALVERDE\nMIERCOLES 07 DE OCTUBRE 2020"},{"created_at":"2020-10-07","polarity":0.0,"text":"CARLOS VALRVERDE"},{"created_at":"2020-10-07","polarity":0.0,"text":"CARLOS VALVERDE\nMIERCOLES 07 DE OCTUBRE 2020"},{"created_at":"2020-10-07","polarity":0.7333333333,"text":"Eva Copa: ¿Por qué como líder joven, Alteña, sin denuncias personales, estás removiendo al Procurador que demuestra la corrupción de Luis Arce?\nEva, es hora de escoger: tu futuro o encubrir al cajero del desfalco. No te equivoques, si eres honesta, no protejas ladrones."},{"created_at":"2020-10-07","polarity":0.0,"text":"RADIO PANAMERICANA\nMIERCOLES 07 DE OCTUBRE 2020"},{"created_at":"2020-10-07","polarity":0.0,"text":"NO MENTIRAS"},{"created_at":"2020-10-08","polarity":0.0,"text":"CONFERENCIA DE PRENSA TUTO QUIROGA"},{"created_at":"2020-10-08","polarity":0.3,"text":"Mesa anuncia acuerdo, otra vez, con Evo Morales. Tu voto \"útil\" beneficiará al tirano prófugo, depravado y fraudulento.\nConmigo: Evo y su cuadrilla responderán ante la justicia boliviana e internacional; nada con Evo, todo por #Bolivia.\nCarlos Mesa: rectifique o ratifique."},{"created_at":"2020-10-08","polarity":0.0,"text":"CONFERENCIA DE PRENSA TUTO QUIROGA"},{"created_at":"2020-10-08","polarity":-0.6,"text":"Profunda entrevista con Carlos Valverde, agudo analista de nuestra realidad. Podemos discrepar, pero saludamos su consecuencia periodística y compromiso con la verdad a través de investigaciones documentadas. Aquí nuestra plática.\nNI LOCOS NI SANTOS | CARLOS VALVERDE\nMIERCOLES 07 DE OCTUBRE 2020"},{"created_at":"2020-10-09","polarity":0.0,"text":"Vergüenza internacional que Lopez Obrador quien denunciaba fraudes en #Mexico (país sin reeleción), hubiese cometido injerencia, para hacer fraude, buscando una tercera reeleción para el defensor de la coca en #Bolivia.\n#CobardeMatoncito\nhttps:\/\/t.co\/xHoFt9TkS0"},{"created_at":"2020-10-09","polarity":0.1833333333,"text":"El Tren Bioceánico es el eje principal de nuestra propuesta económica para Bolívia.\n#TRENBIOCEÁNICO"},{"created_at":"2020-10-10","polarity":0.16,"text":"EL ALTO DECIDE | UPEA TV\nDOMINGO 10 DE OCTUBRE 2020"},{"created_at":"2020-10-13","polarity":1.4,"text":"En La Paz, #Bolivia, hace casi 50 años el mejor jugador del Siglo XX, Pelé, marcó un gol inolvidable. \nHoy juega aquí #Messi, el mejor jugador del Siglo XXI. Privilegio recibirlo y será un orgullo derrotarlo. \n¡Fuerza #Bolivia!"}]