[{"created_at":"2020-10-13 16:14","polarity":0.05,"text":"El candidato presidencial del MAS-IPSP @LuchoXBolivia observó que, a cinco días de las elecciones generales, el presidente del TSE, Salvador Romero, no respondió sobre la transparencia del proceso electoral, en un informe oral brindado a Diputados.\n\nhttps:\/\/t.co\/YVfQu8y3E1"},{"created_at":"2020-10-13 12:59","polarity":-0.0625,"text":"El candidato a presidente de Bolivia por el MAS @LuchoXBolivia en las elecciones del próximo 18 de octubre, impulsa seis puntos para poner nuevamente en marcha la economía boliviana, como parte de un programa integral de gobierno con otras propuestas.\n\nhttps:\/\/t.co\/XpXvfM9jHF"},{"created_at":"2020-10-12 16:55","polarity":-0.0712121212,"text":"La vocera política del MAS, Marianela Paco, denunció que está en marcha un nuevo golpe en Bolivia por parte del TSE y la OEA, con el toque de queda anunciado y la custodia de las actas con militares y policías que participaron en el golpe del año pasado.\n\nhttps:\/\/t.co\/I3zkRPduOA"},{"created_at":"2020-10-12 12:09","polarity":-0.0089285714,"text":"El presidente de la Confederación Nacional de la Micro y Pequeña Empresa de Bolivia aseguró que sólo el 1% de ellos accede a los promocionados créditos del gobierno transitorio, con requisitos “inaccesibles” y solo apoyo a las empresas medianas y grandes.\n\nhttps:\/\/t.co\/xT25BpGJrD"},{"created_at":"2020-10-11 23:00","polarity":0.35,"text":"Organizaciones internacionales y personalidades de Canadá pidieron a ese gobierno que interceda ante la ONU, la OEA, la Acnudh y ante la CIDH por elecciones limpias en Bolivia, sin violencia y cuyos resultados sean respetados por el gobierno transitorio.\n\nhttps:\/\/t.co\/Elfr4lVa9C"},{"created_at":"2020-10-11 12:50","polarity":0.0,"text":"El candidato a presidente de Bolivia en las elecciones del próximo 18 de octubre por el MAS-IPSP, @LuchoXBolivia, y el presidente de Argentina, @alferdez, acordaron la provisión de la vacuna contra el coronavirus para el pueblo boliviano.\n\nhttps:\/\/t.co\/nQUwCoxrqG"},{"created_at":"2020-10-10 18:10","polarity":0.2857142857,"text":"El candidato presidencial del MAS @LuchoXBolivia querellará este lunes 12\/10 a quienes lo acusaron de corrupción sin pruebas, implicando incluso a su familia, como parte de una estrategia “mezquina y vil” de la derecha por falta de propuestas electorales.\n\nhttps:\/\/t.co\/BfZhrD6oU4"},{"created_at":"2020-10-10 13:46","polarity":-0.05,"text":"El candidato a la vicepresidencia de Bolivia por el MAS-IPSP @LaramaDavid anticipó el proyecto de su partido de relanzar el Centro Internacional de la Quinua (CIQ), con sede en Oruro, que nació en julio de 2016 con el impulso de siete países hermanos.\n\nhttps:\/\/t.co\/TeinIorzte"},{"created_at":"2020-10-09 19:23","polarity":0.4181818182,"text":"RT @LuchoXBolivia: Hoy #Bolivia necesita un nuevo despegue económico. ¡Estoy listo para lograrlo una vez más! #VamosASalirAdelante https:\/\/…"},{"created_at":"2020-10-09 14:15","polarity":-0.1333333333,"text":"@LuchoXBolivia alertó a la @ONU_es sobre riesgos que enfrenta la recuperación de la democracia en Bolivia y reiteró el llamado de apoyo y observación activa durante la campaña electoral, la jornada del 18 de octubre y los días posteriores a la elección.\n\nhttps:\/\/t.co\/rZ1AVhOHiw"},{"created_at":"2020-10-09 12:53","polarity":1.05,"text":"El candidato a presidente por el MAS @LuchoXBolivia presentó el eje educativo de su plan de gobierno, con miras a las elecciones del 18 de octubre. La educación se vio muy afectada por la cuarentena y las medidas erráticas del gobierno transitorio.\n\nhttps:\/\/t.co\/z6SQOKhQ1M"},{"created_at":"2020-10-08 20:41","polarity":-0.0083333333,"text":"RT @LuchoXBolivia: (HILO) Desde Guanay, sostuvimos una grata reunión con el hermano Pdte. de #Argentina, @alferdez. Conversamos sobre la de…"},{"created_at":"2020-10-08 18:28","polarity":0.0,"text":"El Grupo de Puebla @ProgresaLatam confirma la participación de una delegación de facilitación democrática que acompañará las próximas elecciones de Bolivia, el 18 de octubre.\n\nhttps:\/\/t.co\/c7laIjluAB"},{"created_at":"2020-10-08 14:33","polarity":-0.078125,"text":"ONU, Unión Europea y la Iglesia Católica pidieron poner fin a la violencia que grupos irregulares perpetran en el marco de la campaña política de las elecciones del 18 de octubre en Bolivia, que significarán la vuelta de un gobierno votado por el pueblo.\n\nhttps:\/\/t.co\/StmKf4AFbZ"},{"created_at":"2020-10-08 12:40","polarity":-0.0666666667,"text":"El Blog de las Américas publicó detalles sobre las operaciones de una firma de relaciones públicas estadounidense llamada CLS Strategies, que realizó en forma digital campañas de desinformación en América Latina y maniobras de interferencia electoral.\n\nhttps:\/\/t.co\/iEL4aNNfdY"},{"created_at":"2020-10-07 15:31","polarity":0.0,"text":"Carta al senador estadounidense y candidato a presidente @SenSanders, conmovidos por su preocupación ante la falta de responsabilidad y transparencia de la @OEA_oficial y el rol que desempeñó en las elecciones nacionales de Bolivia en octubre de 2019.\n\nhttps:\/\/t.co\/TpOipvW2aM"},{"created_at":"2020-10-07 12:23","polarity":0.0,"text":"Argentina aprobó el protocolo sanitario para que las y los residentes bolivianos puedan votar en las elecciones del 18 de octubre. En la provincia de Salta, límite con Bolivia, se estima que serán alrededor de 30 mil personas las que podrán participar.\n\nhttps:\/\/t.co\/VbHTwpZO9B"},{"created_at":"2020-10-06 20:30","polarity":0.0,"text":"RT @LuchoXBolivia: Alertamos a la comunidad internacional sobre los riesgos que enfrenta la recuperación de la democracia en #Bolivia, por…"},{"created_at":"2020-10-06 20:30","polarity":0.0,"text":"RT @LaramaDavid: ¡Jallalla Riberalta!\n\nNuestro Instrumento Político tiene presencia en toda #Bolivia, nuestro pueblo ha perdido el miedo, e…"},{"created_at":"2020-10-06 12:09","polarity":0.1452380952,"text":"Sustitución de importaciones, renegociación de la deuda e impuesto a grandes fortunas, fueron algunas ideas principales del candidato a la presidencia por el MAS @LuchoXBolivia con las que marcó la diferencia en “Hablemos del futuro económico de Bolivia”.\n\nhttps:\/\/t.co\/EXHk65Pqc0"},{"created_at":"2020-10-05 22:43","polarity":0.1,"text":"La Sala Constitucional Segunda de Justicia de La Paz rechazó hoy el pedido de la senadora Carmen Eva Gonzáles para que el Tribunal Supremo Electoral (TSE) suspenda la personalidad jurídica del MAS para que no participe de las elecciones del 18 de octubre.\n\nhttps:\/\/t.co\/FfJQVda5oc"},{"created_at":"2020-10-05 16:51","polarity":0.8,"text":"RT @evoespueblo: Saludamos afectuosamente al abuelito cuyas palabras me llegan al corazón.\n\nTodo cuanto hemos hecho es resultado de un sent…"},{"created_at":"2020-10-05 12:12","polarity":0.1333333333,"text":"\"Urgimos al gobierno de facto de Bolivia poner fin a toda persecución política, condición ineludible para la realización de elecciones libres, transparentes y democráticas”, el pedido de seis organismos de Derechos Humanos ante la @ONU_es \n\nhttps:\/\/t.co\/2iilCaITLX"},{"created_at":"2020-10-05 00:27","polarity":0.0613636364,"text":"RT @LuchoXBolivia: \"En las pasadas elecciones no hubo fraude, hubo golpe de Estado. Eso creo que ha quedado claro\".\nEn vivo: https:\/\/t.co\/j…"}]