[{"created_at":"2020-10-13 00:43","polarity":0.0,"text":"Estamos a 6 días... ¡vamos Bolivia! \n#PrimeroLaGente https:\/\/t.co\/8Q4G5c5XoQ"},{"created_at":"2020-10-12 22:05","polarity":0.1,"text":"Felicito a la @Pol_Boliviana por la resolución del caso del secuestro de la niña Samantha. Compartimos la felicidad de la madre y hacemos votos para que no vuelvan a suceder acontecimientos tan lamentables que muestran la vulnerabidad de las niñas y niños en Bolivia."},{"created_at":"2020-10-11 18:44","polarity":-0.25,"text":"¡Faltan siete días! ¡Vamos Bolivia, sí se puede! \n\n#PrimeroLaGente https:\/\/t.co\/90BksPKmyX"},{"created_at":"2020-10-11 16:44","polarity":-0.4,"text":"Mi compromiso es sostener e impulsar la búsqueda de una sociedad como la que soñó Adela Zamudio; un país de justicia, donde la igualdad entre hombres y mujeres sea una realidad más allá de la retórica, las leyes incumplidas y la estadística forense. #DíaDeLaMujerBoliviana https:\/\/t.co\/59r2FlDYxl"},{"created_at":"2020-10-11 00:04","polarity":0.0,"text":"Faltan 8 días. #PrimeroLaGente https:\/\/t.co\/XzkI8q29XM"},{"created_at":"2020-10-10 15:28","polarity":0.0,"text":"El único pacto de impunidad es el de Arce con su jefe Evo Morales para evitar que se investiguen el fraude, la corrupción, el abuso de poder y las acusaciones que involucran a menores de edad. En nuestro gobierno los delitos de Evo Morales no quedarán sin castigo"},{"created_at":"2020-10-10 13:00","polarity":0.0,"text":"Mi homenaje a quienes recuperaron la democracia en 1982 y la defendieron durante los 14 años del MAS. Hoy enfrentamos el desafío de sostenerla frente al riesgo del retorno del autoritarismo y el abuso de poder, apoyado por la división y el sectarismo. #DefenderLaDemocracia https:\/\/t.co\/MySU1IWSNp"},{"created_at":"2020-10-09 22:38","polarity":0.225,"text":"Me enorgullece comunicar que, hasta el momento, @ComunidadCBo es la única organización política que ha cumplido estrictamente con la paridad de género en sus listas de candidatos y candidatas a asambleistas. #bastadefraude #bastadecorrupción"},{"created_at":"2020-10-09 22:26","polarity":-0.2,"text":"Faltan 9 días para derrotar al fraude y la corrupción.\n\n¡Fuerza Bolivia! \n#PrimeroLaGente https:\/\/t.co\/XuYzotgTSC"},{"created_at":"2020-10-09 16:40","polarity":0.375,"text":"Ayúdame a detener al fraude y la corrupción, construyamos juntos una Bolivia mejor, porque la gente está primero.  \n\n¡Este 18 de octubre vota por Comunidad Ciudadana! \n\n#PrimeroLaGente https:\/\/t.co\/gOqY1vO2M5"},{"created_at":"2020-10-09 14:53","polarity":0.3,"text":"La advertencia de @evoespueblo a los medios, es una amenaza intolerable.  Si Arce gana las elecciones Evo vuelve al poder y con él, la violencia, la corrupción y los abusos.  Con tu voto, no lo vamos a permitir porque con Comunidad Ciudadana, Evo sólo vuelve para rendir cuentas"},{"created_at":"2020-10-09 00:03","polarity":-0.2,"text":"Faltan 10 días.\n\n ¡Vamos Bolivia! #PrimeroLaGente https:\/\/t.co\/KGowQz4egz"},{"created_at":"2020-10-08 19:23","polarity":-0.35,"text":"Para que la infame guerra sucia quede al descubierto https:\/\/t.co\/yJB5Q40Itz"},{"created_at":"2020-10-08 15:06","polarity":0.0,"text":"No hay posibilidad de acercamiento con el MAS porque ellos no creen en la democracia. El MAS ya nos ha demostrado en 14 años lo que es, NO veo razón alguna para un acercamiento. \n\nRepito #NeverInTheLife https:\/\/t.co\/scJ3PzBiRI"},{"created_at":"2020-10-08 14:20","polarity":0.0,"text":"La desesperación por la derrota reactiva la guerra de mentiras y distorsiones. NO voy a hacer una alianza con el MAS ni con Morales que representan lo que vamos a desechar de Bolivia: corrupción, abuso y violencia; por eso le inicié un juicio para que pague por el fraude del 2019 https:\/\/t.co\/v2BMBX7zxI"},{"created_at":"2020-10-07 18:18","polarity":1.5,"text":"Si ellos ganan, Evo vuelve. Es hora de un cambio, la evidencia muestra que solo hay un candidato capaz de detenerlos. \n\nPido tu voto para terminar con la crisis de salud, la económica y con la corrupción. \n\nPorque la gente está primero. #PrimeroLaGente https:\/\/t.co\/hupJ0Lgukm"},{"created_at":"2020-10-06 17:38","polarity":-0.0625,"text":"Señor @LuisFerCamachoV:\n\nComo usted sabe, yo asistí a dos debates presidenciales, debidamente planificados, uno de los cuáles se realizó en Santa Cruz y el otro en La Paz, cumpliendo con mi vocación democrática.\n\nPor esta razón, declino su invitación. Un abrazo. https:\/\/t.co\/2I7YQm630R"},{"created_at":"2020-10-04 16:22","polarity":0.0,"text":"Exigimos a @LuchoXBolivia y a @evoespueblo que detengan la violencia contra la militancia de CC y respeten las reglas de la democracia. Las autoridades y la policía deben gantizar el ejercicio de los derechos políticos de cualquier organización que participa en esta campaña"},{"created_at":"2020-10-04 03:00","polarity":0.1666666667,"text":"Mi solidaridad con las familias de Trinidad por los graves efectos climáticos que dejaron mas de 30 heridos y gran destrucción. Estamos con ustedes en este momento y siempre"},{"created_at":"2020-10-04 02:53","polarity":0.75,"text":"RT @GpedrazaM: Quedó demostrado que @carlosdmesag #MesaPresidente tiene las mejores propuestas para construir una Bolivia mejor. #MesaGanaD…"},{"created_at":"2020-10-04 02:16","polarity":0.4166666667,"text":"¡Este video sí tiene audio!\n\nNunca MÁS museos para la gloria de una persona, vamos por un sistema de salud digno. \n#MesaGanaDebate #MesaPresidente https:\/\/t.co\/bsse07Y2em"},{"created_at":"2020-10-04 01:59","polarity":0.65,"text":"El próximo 18 de octubre decidirás tu voto y solo hay dos opciones: MÁS fraude y corrupción; o una candidatura con propuestas claras como las de @ComunidadCBo que pondrá #PrimeroALaGente.\n\nPido tu voto para construir una Bolivia mejor, mucho mejor.\n#MesaPresidente #MesaGanaDebate https:\/\/t.co\/xagA2zoXhD"},{"created_at":"2020-10-04 01:45","polarity":0.0,"text":"La lucha contra la corrupción es fundamental, nosotros proponemos:\n\n✔️Un gobierno abierto\n✔️Cámaras anticorrupción policial \n\n#MesaPresidente #MesaGanaDebate https:\/\/t.co\/qkelA8Rx02"},{"created_at":"2020-10-04 01:04","polarity":-0.3333333333,"text":"Mientras @LuchoXBolivia tiene que responder por casos graves como el #fondoindígena, nosotros proponemos cero tolerancia a la corrupción. \n\nEn nuestro gobierno vamos a transparentar todos los gastos. \n\n#MesaPresidente #MesaGanaDebate https:\/\/t.co\/etcCprhQCJ"},{"created_at":"2020-10-04 01:00","polarity":0.6,"text":"Tú que estás viendo el debate:\n ¿crees que estamos bien económicamente? ¿Que tenemos un buen servicio de salud? \n\nEse es el falso discurso del MAS y de @LuchoXBolivia. \n\n#MesaPresidente #MesaGanaDebate https:\/\/t.co\/7Wog6stske"},{"created_at":"2020-10-04 00:56","polarity":0.0,"text":"Repito, #NeverInTheLife he estado en contra de los bonos, esos los vamos a mantener. \n\n#MesaPresidente #MesaGanaDebate https:\/\/t.co\/TetnxXMoJG"},{"created_at":"2020-10-04 00:52","polarity":0.0,"text":"Nunca, jamás, he estado en contra de los bonos, esa es una mentira del MAS .\n\n#MesaPresidente #MesaGanaDebate https:\/\/t.co\/HHpFdRhXjO"},{"created_at":"2020-10-04 00:48","polarity":0.0659090909,"text":"Las y los bolivianos no pueden vivir con 100 bolivianos como dijo @LuchoXBolivia, quien se atribuye un “milagro económico” que nunca existió. \n\n#MesaPresidente #MesaGanaDebate https:\/\/t.co\/QgXvytnuv0"},{"created_at":"2020-10-04 00:44","polarity":-0.125,"text":"En el tema del empleo necesitamos: créditos a micros, pequeños y medianos empresarios; inversión a sectores productivos; y los empleos públicos deben darse por mérito y no por carnet político. \n#MesaPresidente #MesaGanaDebate https:\/\/t.co\/s8lE6XPRDC"},{"created_at":"2020-10-03 23:54","polarity":0.1363636364,"text":"No, no voy a renunciar. Mi compromiso es construir un gobierno que recupere y cree nuevos empleos, que termine con la corrupción y que asegure servicios de salud de calidad. \n#MesaPresidente #MesaGanaDebate https:\/\/t.co\/DYDB3zRcaF"},{"created_at":"2020-10-03 23:52","polarity":8.326672685e-17,"text":"Después de 14 años de un mal gobierno, hemos heredado una triple crisis: la de salud, la económica y la corrupción. \n\nVamos por un gobierno que dé soluciones y que ponga a la gente primero \n#MesaPresidente #MesaGanaDebate https:\/\/t.co\/TnJ0vmf8ud"},{"created_at":"2020-10-03 23:19","polarity":0.25,"text":"¡Listos! #MesaPresidente https:\/\/t.co\/7eKb7Wv3ZF"},{"created_at":"2020-10-02 23:55","polarity":0.0,"text":"Confío en el corazón de Santa Cruz, unidos le pondremos un alto al fraude y la corrupción. \n\n¡Volvamos a hacer historia!\n#PrimeroLaGente https:\/\/t.co\/rHBCxekItz"},{"created_at":"2020-10-02 18:30","polarity":-0.4,"text":"Denuncio la agresión de grupos violentos del MAS, que atacaron a nuestros militantes en Villa Pagador, Cochabamba, resultando víctimas Flora Córdoba, Mariel Galindo, Nora Flores y Jhonny Cusipuma, este último está siendo operado ahora. https:\/\/t.co\/0LcyGNqC0A"},{"created_at":"2020-10-02 16:37","polarity":0.25,"text":"Pido tu voto para terminar con el fraude y la corrupción, porque la gente está primero.\n\n #PrimeroLaGente https:\/\/t.co\/v8gW1A4ByZ"},{"created_at":"2020-10-02 01:12","polarity":0.225,"text":"Una vez que la vacuna del coronavirus esté lista llagará primero a los más necesitados. #PrimeroLaGente https:\/\/t.co\/NMXX3d6M6x"},{"created_at":"2020-09-30 12:39","polarity":0.2066666667,"text":"Mis sinceras condolencias por el fallecimiento de Marco Montero, jefe de prensa de red UNO, profesional íntegro y excepcional, y hombre de sólidos valores y principios, que tristemente se suma a las víctimas de la pandemia que nos asola. Paz para él."},{"created_at":"2020-09-29 18:55","polarity":0.0,"text":"¡Con todo el corazón! ¡Vamos Bolivia! ¡Hagamos historia este 18 de octubre!\n#PrimeroLaGente https:\/\/t.co\/6n7c9msfFW"},{"created_at":"2020-09-28 19:10","polarity":0.0,"text":"#EntrevistaRedUno \n\nEvo Morales debe ser juzgado y condenado por el delito de fraude electoral. Soy el único candidato que ha presentado un juicio en su contra.\n\n#PrimeroLaGente https:\/\/t.co\/vcSmH6qo7h"},{"created_at":"2020-09-28 16:30","polarity":0.2,"text":"#EntrevistaRedUno \n\n¿Santa Cruz? \n-El corazón de Bolivia \n¿Always Ready? \n-El equipo del alma. \n\n#PrimeroLaGente https:\/\/t.co\/CAr3O04gNz"},{"created_at":"2020-09-28 15:14","polarity":0.0,"text":"#EntrevistaRedUno \n\n¿Cuál es mi relación con Santa Cruz? \n#PrimeroLaGente https:\/\/t.co\/HFFouTqpYC"},{"created_at":"2020-09-28 13:07","polarity":0.23125,"text":"#EntrevistaRedUno \n\n@GpedrazaM y yo queremos ser presidente y vicepresidente porque tenemos el conocimiento exacto de cuáles son los tres grandes problemas de #Bolivia: una crisis de salud, desempleo y corrupción. \n#PrimeroLaGente https:\/\/t.co\/O41eWS7TsN"},{"created_at":"2020-09-28 01:40","polarity":0.0,"text":"RT @GpedrazaM: @carlosdmesag Juntos aseguraremos la unidad y el desarrollo del país, rumbo a la victoria y a la unión de Oriente-Occidente…"},{"created_at":"2020-09-28 01:30","polarity":0.5555555556,"text":"Me siento muy orgulloso de mi compañero @GpedrazaM, Santa Cruz tendrá a un vicepresidente con credenciales excepcionales en el próximo gobierno.\n\nPedimos tu voto para derrotar al MAS en las urnas. ¡Hagamos historia! #MesaYPedraza #PrimeroLaGente https:\/\/t.co\/wACLaUEi8U"},{"created_at":"2020-09-27 22:52","polarity":-0.1,"text":"En nuestro gobierno habrá cero tolerancia a la corrupción: \n\n✅Transparentaremos cada peso gastado en la lucha contra el coronavirus\n✅Pondremos cámaras anticorrupción policial.\n\n#MesaYPedraza \n#PrimeroLaGente https:\/\/t.co\/lXaO81v0MC"},{"created_at":"2020-09-27 22:19","polarity":0.2125,"text":"Tenemos un plan de 4 puntos para enfrentar a la pandemia: \n\n✅Más personal médico \n✅Equipamiento\n✅Pruebas gratuitas\n✅Cuando la vacuna esté lista, llegará primero a los más necesitados\n#MesaYPedraza #PrimeroLaGente https:\/\/t.co\/EYT3tgqjsM"},{"created_at":"2020-09-26 15:47","polarity":0.8,"text":"En rueda de prensa desde #SantaCruz señalamos que el MAS está abriendo el paraguas para la derrota que van a sufrir porque Comunidad Ciudadana le ganará en las urnas. \n#PrimeroLaGente https:\/\/t.co\/VU6Oj6AS8m"},{"created_at":"2020-09-25 20:57","polarity":0.3083333333,"text":"En @ComunidadCBo tenemos un plan de 4 puntos contra la pandemia: \n✅ Más personal médico \n✅ Equipamiento \n✅ Pruebas gratuitas \n✅ Cuando la vacuna esté lista nos encargaremos de que llegue primero a los más necesitados. \n\n#PrimeroLaGente https:\/\/t.co\/r6gEAg4jRd"},{"created_at":"2020-09-24 23:56","polarity":0.4,"text":"Después de ganarle a la pandemia pondremos en marcha el tratamiento gratuito contra el cáncer. #PrimeroLaGente https:\/\/t.co\/M3M1mII3kz"},{"created_at":"2020-09-24 13:17","polarity":0.3333333333,"text":"¡Felicidades Pando! Mi compromiso con ustedes es el de un futuro mejor, mucho mucho mejor. https:\/\/t.co\/cxhWj66drf"},{"created_at":"2020-09-24 12:09","polarity":0.3424242424,"text":"El espíritu cruceño sigue creativo, positivo, con la sonrisa puesta y con la decisión de transformar Bolivia. \n\n¡Felicidades Santa Cruz! ustedes son referente fundamental del país y el espacio cosmopolita que une a todas y todos los bolivianos. https:\/\/t.co\/TiJQJ1lNVx"},{"created_at":"2020-09-24 01:05","polarity":0.1222727273,"text":"Tenemos un plan para salvar y crear nuevos empleos: \n\n1) Apoyo directo a sectores productivos \n2) Créditos accesibles a las microempresas \n3) En los empleos públicos vamos a valorar el mérito y no el color político. #PrimeroLaGente https:\/\/t.co\/IUuOnu1pIi"},{"created_at":"2020-09-23 17:49","polarity":0.3,"text":"Para ganarle al #coronavirus necesitamos más personal médico, equipamiento y pruebas gratuitas. #PrimeroLaGente https:\/\/t.co\/pnzMP28yO2"},{"created_at":"2020-09-23 00:43","polarity":0.05,"text":"Nosotros pondremos a la gente primero y no toleraremos la corrupción, por eso: 1) haremos público cada boliviano gastado en la lucha contra el coronavirus y 2) pondremos cámaras anticorrupción. #PrimeroLaGente https:\/\/t.co\/KgMehqjwgK"},{"created_at":"2020-09-22 18:56","polarity":0.3166666667,"text":"Una vez que la vacuna del coronavirus esté lista nos encargaremos de que llegue primero a los más necesitados. \n#PrimeroLaGente https:\/\/t.co\/JpigbPNd0H"},{"created_at":"2020-09-22 01:25","polarity":0.0,"text":"Vamos por un gobierno que invite a la formalidad; el camino del palo con la informalidad no tiene sentido.\n#PrimeroLaGente https:\/\/t.co\/YqiiOMOMBo"},{"created_at":"2020-09-21 23:40","polarity":0.7,"text":"Tenemos que construir mayoría parlamentaria por el bien del país. \n\n#PrimeroLaGente https:\/\/t.co\/kva3luuZzG"},{"created_at":"2020-09-21 23:04","polarity":0.1363636364,"text":"Tenemos que recuperar, mantener y crear nuevos empleos; además, tenemos que reestructurar el sistema de salud. \n#PrimeroLaGente https:\/\/t.co\/Hed3E3UD9J"},{"created_at":"2020-09-21 18:43","polarity":0.0,"text":"Yo tengo por costumbre cumplir la ley; veo a candidatos sin barbijos, haciendo concentraciones que están prohibidas por El @TSEBolivia, yo haré la campaña como debe ser. \n\n#PrimeroLaGente https:\/\/t.co\/ckCHGW1yzE"},{"created_at":"2020-09-21 18:08","polarity":0.0,"text":"Luis Arce también debe responder por varias cosas, el Fondo Indígena por ejemplo. \n\n#PrimeroLaGente https:\/\/t.co\/LCPEAcNoZ3"},{"created_at":"2020-09-21 17:57","polarity":0.2,"text":"El MAS NO volverá al poder, así que si Morales vuelve a #Bolivia será para rendir cuentas por sus actos. Soy el único candidato que le ha abierto un proceso judicial por el enorme fraude electoral de 2019.\n\n#PrimeroLaGente https:\/\/t.co\/bsIboJpGJm"},{"created_at":"2020-09-21 17:47","polarity":0.0,"text":"#EnEntrevista| Tenemos que resolver una triple crisis: la de salud, el desempleo y la corrupción. El votante es el que generará la unidad del voto a través del candidato. \n#PrimeroLaGente https:\/\/t.co\/Jx7t54sKcQ"},{"created_at":"2020-09-21 15:04","polarity":-1.0,"text":"En todos los momentos que se los llamó para ayudar y servir, las y los #médicos bolivianos estuvieron presentes. Durante la terrible pandemia que aún padecemos, su valor, generosidad y profesionalismo son los escudos que nos protegen.  Su día es nuestro día.  #FelizDiaDelMedico"},{"created_at":"2020-09-21 00:43","polarity":0.6642857143,"text":"Tenemos un plan contra la pandemia: \n1) Más personal médico \n2) Más equipamiento\n 3) Pruebas gratuitas\n 4) Cuando la vacuna esté lista llegará primero a los más necesitados.\n\nAdemás, pondremos en marcha el tratamiento gratuito contra el cáncer.\n \n#PrimeroLaGente https:\/\/t.co\/5Fl9xTsqLv"},{"created_at":"2020-09-20 20:45","polarity":0.0,"text":"¡Llegó el momento! Derrotemos al MAS en las urnas. #PrimeroLaGente https:\/\/t.co\/HeBTJwz8Yf"},{"created_at":"2020-09-19 21:37","polarity":0.3083333333,"text":"Reitero mi admiración y respeto profundo a la noble y valerosa ciudad de Oruro y a sus habitantes, a los que Bolivia les debe tanto, y pido firmemente que los políticos se abstengan de hacer afirmaciones que dañen la dignidad de las personas"},{"created_at":"2020-09-18 23:23","polarity":0.0,"text":"RT @EnPortadaBo: #Elecciones2020\nEsta noche #EnPortada nos acompañará el candidato a presidente por @ComunidadCBo, @carlosdmesag  \nMira la…"},{"created_at":"2020-09-18 21:46","polarity":0.0,"text":"Hablemos de propuestas: en los empleos públicos se valorará el mérito y no el color político, ese es nuestro compromiso. \n\n#PrimeroLaGente https:\/\/t.co\/aShBtrWKbl"}]