[{"created_at":"2020-10-15 00:21","polarity":0.8,"text":"Agradecemos las palabras de apoyo a Rosa María Orosco, actriz del Colectivo Artistas por el Cambio. Unidos vamos a recuperar y reavivar la cultura, alma de nuestro Estado Plurinacional. Con la decisión del pueblo, venceremos. #VamosASalirAdelante https:\/\/t.co\/KhXUFQQiUX"},{"created_at":"2020-10-14 22:17","polarity":0.8333333333,"text":"Concluimos nuestra campaña electoral fortalecidos por el gran apoyo y cariño del pueblo boliviano. Con una masiva concentración proclamamos nuestra victoria y la recuperación de la democracia el 18 de octubre. Devolveremos estabilidad y paz social a #Bolivia. #VamosASalirAdelante https:\/\/t.co\/vYyd22qZdW"},{"created_at":"2020-10-14 21:51","polarity":0.0,"text":"Quisieron desaparecer al instrumento político que representa a la mayoría del pueblo boliviano. Desde  #ElAlto, con una multitudinaria participación, demostramos que seguimos unidos por la recuperación de la democracia y la Patria. ¡Hasta la Victoria! #VamosASalirAdelante https:\/\/t.co\/t9C4lM8aZe"},{"created_at":"2020-10-14 21:11","polarity":0.65,"text":"Con mucho compromiso y amor por #Bolivia recibimos el bastón de mando de los amautas con las energías de la Pachamama y de nuestros ancestros. ¡Gracias pueblo boliviano! https:\/\/t.co\/paW31c1eGq"},{"created_at":"2020-10-14 20:58","polarity":0.2857142857,"text":"En el marco de la transparencia que el TSE debe garantizar a #Bolivia, hemos solicitado documentación sobre las determinaciones tomadas en el proceso electoral, el cómputo y conteo rápido de votos del 18 de octubre. El pueblo tiene derecho al acceso de la información. https:\/\/t.co\/aa6V6DNWJ6"},{"created_at":"2020-10-14 20:21","polarity":0.6,"text":"Estamos en el gran cierre de campaña nacional de nuestro instrumento político.  Muchas gracias por tanto cariño y apoyo hermanas y hermanos. Unidos recuperaremos la democracia. #VamosASalirAdelante https:\/\/t.co\/35BY5Sv3Q3"},{"created_at":"2020-10-14 19:35","polarity":0.0,"text":"🔹¡Gran cierre de Campaña Nacional! #EnVivo\nEstamos en la ciudad de #ElAlto, en la Av. Panorámica de la zona 16 de julio.\n🔴 https:\/\/t.co\/1PHBMkwOsX https:\/\/t.co\/zXaTnxmxMl"},{"created_at":"2020-10-14 18:47","polarity":0.5416666667,"text":"#ElAlto\nEstamos a minutos de iniciar nuestro gran cierre de campaña nacional. ¡Gracias por el contundente apoyo hermanas y hermanos! #VamosASalirAdelante https:\/\/t.co\/K6V3yRIom1"},{"created_at":"2020-10-14 18:00","polarity":0.0,"text":"Nos llegan mensajes de aliento de toda #Bolivia. A Verónica Torre del grupo Jiska Yarawiku, nuestro saludo fraternal. Llegaremos a la victoria con la unidad inquebrantable del pueblo.  #VamosASalirAdelante https:\/\/t.co\/WpTyaTyDVL"},{"created_at":"2020-10-14 17:33","polarity":0.8,"text":"Hermanas y hermanos, nos vemos hoy en nuestro gran cierre de campaña nacional. ¡VamosASalirAdelante! https:\/\/t.co\/MzSXuhIeMf"},{"created_at":"2020-10-14 16:01","polarity":0.6,"text":"La salud se cuida con la sabiduría de nuestra medicina ancestral y con una industria farmacéutica propia. Avanzaremos con esa visión complementaria. #VamosASalirAdelante https:\/\/t.co\/X1adE9n0Ti"},{"created_at":"2020-10-14 14:00","polarity":0.3,"text":"Reactivar los emprendimientos es urgente para muchos jóvenes que apuestan por #Bolivia con iniciativa e innovación. Garantizaremos estabilidad con la decisión de todas y todos.  #VamosASalirAdelante https:\/\/t.co\/ln4PDJsLry"},{"created_at":"2020-10-14 12:00","polarity":0.0,"text":"Necesitamos volver a ser un país productor. Las riquezas que generaremos con nuestro trabajo volverán a las familias bolivianas sin distinción. #VamosASalirAdelante https:\/\/t.co\/ApUcaun9cB"},{"created_at":"2020-10-14 04:19","polarity":-0.75,"text":"Comunico al pueblo boliviano que formalizamos la querella contra quienes, con fines políticos, hicieron acusaciones infundadas contra mi familia y mi persona. Al no tener propuestas para salir de la crisis, recurren a la guerra sucia. La verdad y la justicia prevalecerán."},{"created_at":"2020-10-14 02:41","polarity":0.1363636364,"text":"Ahora estamos en el programa #NochesSinTregua que se emite por @cadenaared. 🔴Síguenos en vivo por el siguiente enlace https:\/\/t.co\/U8rhLTSSEe https:\/\/t.co\/eeozb319Gq"},{"created_at":"2020-10-14 01:20","polarity":0.0681818182,"text":"#Ahora estamos en @RedGigavision 🔴 Síguenos en vivo por el siguiente enlace: https:\/\/t.co\/7u3hjbR4ts https:\/\/t.co\/y71aU6GQtQ"},{"created_at":"2020-10-14 01:06","polarity":0.0,"text":"🔹Esta noche estaremos en RED Gigavision desde Santa Cruz de la Sierra y a partir de las 21:00 hrs.\n\nAcompáñennos por el siguiente enlace: https:\/\/t.co\/4GmQulPmHT https:\/\/t.co\/8H34Z6cDzu"},{"created_at":"2020-10-14 00:40","polarity":0.0,"text":"¡Nuestros lazos de hermandad traspasan fronteras! Desde donde estemos aportamos para consolidar la unidad. #VamosASalirAdelante https:\/\/t.co\/UnvpfytKbU"},{"created_at":"2020-10-13 23:38","polarity":1.8,"text":"¡Impresionante! Masiva participación del pueblo cruceño en nuestro cierre de campaña. Con unidad y la convicción intacta recuperaremos la democracia y la Patria. El 18 de octubre, con el voto popular, Venceremos! \n\n #VamosASalirAdelante https:\/\/t.co\/bA4sWxI8qq"},{"created_at":"2020-10-13 20:36","polarity":0.6121212121,"text":"¡Qué importante escuchar a Guido Arze! Actor, músico y director de teatro, desde la vida universitaria fue un visionario en las artes. Su ejemplo en las nuevas generaciones será vital para la revolución cultural de #Bolivia. #VamosASalirAdelante https:\/\/t.co\/iXRNPN7wAe"},{"created_at":"2020-10-13 19:34","polarity":1.0,"text":"Mandamos un fraternal saludo a todas y todos los abogados que ejercen su trabajo con ética y vocación de justicia. ¡Feliz Día del Abogado! https:\/\/t.co\/zGGSPWo2Mp"},{"created_at":"2020-10-13 17:08","polarity":-0.8833333333,"text":"#Bolivia atraviesa la peor crisis de su historia. El pueblo clama por la recuperación de la democracia, la cultura, la educación, la salud, la estabilidad económica y social. El 18 de octubre la victoria será del pueblo y el pueblo gobernará. #VamosASalirAdelante\n#Cochabamba https:\/\/t.co\/H7pmcBfG4G"},{"created_at":"2020-10-13 17:04","polarity":0.2816666667,"text":"En los últimos meses el pueblo ha sentido un golpe muy fuerte en su economía. Vamos a reconstruir lo que se ha destrozado. Nuestro gobierno devolverá la estabilidad a #Bolivia. #VamosASalirAdelante https:\/\/t.co\/o0htGop5SZ"},{"created_at":"2020-10-13 15:44","polarity":1.0681818182,"text":"¡Gran cierre de campaña en Cochabamba! 🔘 Síguenos en vivo pir el siguiente enlace\nhttps:\/\/t.co\/Mrp3FS7TVd https:\/\/t.co\/mghvLGm2e7"},{"created_at":"2020-10-13 15:03","polarity":0.1886363636,"text":"¡Viva Cochabamba! Con el pueblo boliviano unido recuperaremos la democracia para todas y todos. ¡Viva #Bolivia!\n🔵Sigue la transmisión en vivo por el siguiente enlace: https:\/\/t.co\/9RPUUP26tE https:\/\/t.co\/Ya1HTifw7j"},{"created_at":"2020-10-13 14:11","polarity":0.0,"text":"El deporte es una pasión y también un medio para hacer amigos y forjar nuestro carácter. Siempre motivaremos su práctica. ¡Vamos todos por Bolivia! #DeporteEsSalud https:\/\/t.co\/AdAupoRYAV"},{"created_at":"2020-10-13 12:17","polarity":0.4,"text":"Las bolivianas y bolivianos tenemos el mismo sueño: una #Bolivia reconciliada, estable y feliz. Llevo la esperanza del pueblo en el corazón. #VamosASalirAdelante https:\/\/t.co\/lVrETwhosi"},{"created_at":"2020-10-13 10:52","polarity":0.0,"text":"🔹En instantes estaremos en Red Uno de Bolivia. Acompáñanos por el siguiente link:\nhttps:\/\/t.co\/WiN4l9jUfD\n\n🔹Posteriormente estaremos en Los Tiempos de Cochabamba. Síguenos por el siguiente enlace: https:\/\/t.co\/lLuscMKkfT https:\/\/t.co\/95sSeLLvOS"},{"created_at":"2020-10-13 02:42","polarity":0.5,"text":"La diversidad cultural de #Bolivia es nuestra riqueza. Hoy en la ciudad de #Oruro y #Challapata los pueblos indígena originarios protagonizaron gran demostración de música, danza y organización territorial que inspiran a la lucha por la igualdad de derechos #VamosASalirAdelante https:\/\/t.co\/BhlIBbdzdT"},{"created_at":"2020-10-12 23:03","polarity":0.0222222222,"text":"Recibimos el bastón de mando y mandato del Consejo Nacional de Ayllus y Markas del Qullasuyu  (CONAMAQ). Gracias mis hermanas y hermanos, no defraudaremos su confianza. #VamosASalirAdelante https:\/\/t.co\/3twa3LIKxO"},{"created_at":"2020-10-12 22:19","polarity":0.975,"text":"Desde #Challapata, con las autoridades originarias y el pueblo orureño, ratificamos nuestro retorno al proceso de cambio en #Bolivia. La decisión popular nos llevará a la victoria democrática del 18 de octubre. #VamosASalirAdelante https:\/\/t.co\/RuAUvx2RyE"},{"created_at":"2020-10-12 21:04","polarity":0.6,"text":"El amor por la música lo compartimos en toda #Bolivia. Les convoco a trabajar por nuestro patrimonio cultural con su experiencia y propuestas. #VamosASalirAdelante https:\/\/t.co\/LxHlpCRQWw"},{"created_at":"2020-10-12 20:45","polarity":0.2,"text":"En #Oruro, al ritmo de la música autóctona y acompañados por los pueblos indígenas participamos en el Encuentro Cultural por el Día de la Descolonización en #Bolivia. El 18 de octubre recuperaremos la revolución democrática y cultural para todas y todos los bolivianos. https:\/\/t.co\/3cMJgE8e3s"},{"created_at":"2020-10-12 18:29","polarity":0.15,"text":"Gracias a la Confederación Nacional de Artistas y Músicos Profesionales de Bolivia “Bronces de Altura” y a los intérpretes folclóricos, autóctonos y electrónicos por acompañarnos en la conmemoración del Día de la #Descolonización en #Oruro. La música es el “ajayu” de #Bolivia. https:\/\/t.co\/HJFr2zpcoM"},{"created_at":"2020-10-12 15:04","polarity":0.05,"text":"En el Día de la Descolonización nuestro reconocimiento a la lucha y resistencia del movimiento indígena originario campesino. Enaltecemos la memoria histórica y la herencia cultural de las naciones que habitan este territorio. Construiremos una #Bolivia con inclusión e igualdad. https:\/\/t.co\/Ew6J6MGTTT"},{"created_at":"2020-10-12 14:40","polarity":0.4333333333,"text":"¡Llegamos a #Caracollo! Gracias a mis hermanas y hermanos, que comprometidos con el proceso de cambio nos esperaron para proclamar la victoria del pueblo el 18 de octubre. Contundente respaldo. #VamosASalirAdelante https:\/\/t.co\/mwVD42NkZ1"},{"created_at":"2020-10-12 14:16","polarity":0.8,"text":"Luchamos por #Bolivia unida. Ganará el pueblo boliviano.    #VamosASalirAdelante https:\/\/t.co\/gidlRudlhi"},{"created_at":"2020-10-12 12:47","polarity":-0.25,"text":"Denunciamos al pueblo boliviano y a la Comunidad Internacional la detención ilegal y el abuso que ejercen contra nuestra candidata Brenda Segovia en #SantaCruz. Repudiamos la violencia política del gobierno de facto y exigimos su inmediata liberación. https:\/\/t.co\/oqpfR3bBHA"},{"created_at":"2020-10-12 11:02","polarity":0.1681818182,"text":"Industrializaremos el litio con soberanía, generando miles de empleos en 41 nuevas industrias que nos permitirán volver a la senda del crecimiento económico.  #VamosASalirAdelante https:\/\/t.co\/4TjCi8msCt"},{"created_at":"2020-10-12 02:18","polarity":0.5,"text":"Conmovido por tantas muestras de cariño de mis hermanas y hermanos. Con la confianza y decisión del pueblo boliviano recuperaremos la Patria y #VamosASalirAdelante. https:\/\/t.co\/Yuv9AzBJOd"},{"created_at":"2020-10-11 22:34","polarity":0.4333333333,"text":"En conmemoración al Día de la Mujer Boliviana nuestro reconocimiento a todas las mujeres que con entereza aportan al desarrollo del país y luchan por sus derechos. Ratificamos el compromiso para consolidar los avances y superar todo tipo de violencia.¡Que viva la mujer boliviana! https:\/\/t.co\/Zj1flfgnl7"},{"created_at":"2020-10-11 22:09","polarity":0.2708333333,"text":"Muy agradecido con el filósofo #SlavojŽižek por su apoyo decidido al pueblo boliviano. Falta poco para recuperar la democracia y el modelo económico que le dio estabilidad y certidumbre económica a todas y todos los bolivianos. #VamosASalirAdelante\nhttps:\/\/t.co\/YMysTzCkgM"},{"created_at":"2020-10-11 19:19","polarity":0.8333333333,"text":"Con mucha preocupación vemos que la discriminación golpea nuevamente al pueblo causando dolor y lágrimas entre bolivianos. ¡Fuerza mis hermanas y hermanos! Desde #Callapa reafirmamos la lucha hasta recuperar la democracia. Devolveremos paz social al pueblo. #VamosASalirAdelante https:\/\/t.co\/QdMBnnNiMi"},{"created_at":"2020-10-11 18:47","polarity":0.7,"text":"La estabilidad es la felicidad para las bolivianas y bolivianos. Con la decisión y unidad del pueblo, retomaremos el cambio en #Bolivia. #VamosASalirAdelante https:\/\/t.co\/TAk0BRhKA1"},{"created_at":"2020-10-11 18:25","polarity":0.3428571429,"text":"El arte expresa el derecho de las mujeres a una vida libre de violencia. Mural pintando en  Callapa, #LaPaz, en conmemoración al #DíadelaMujerBoliviana. #VamosASalirAdelante https:\/\/t.co\/JkwcVwxlWG"},{"created_at":"2020-10-11 16:13","polarity":0.25,"text":"En el #DíaDeLaMujerBoliviana participamos del Encuentro Nacional de Mujeres Campesinas Indígena Originarias de Bolivia \"Bartolina Sisa”. Recibimos sus propuestas y trabajando en unidad, lograremos avanzar hacia una sociedad sin discriminación y con igualdad #VamosASalirAdelante https:\/\/t.co\/YgOiJT2VjJ"},{"created_at":"2020-10-11 15:52","polarity":1.06,"text":"Después de preparar un delicioso chicharrón con mis hermanas en la Feria 16 de Julio hicimos un recorrido por la feria más grande de la ciudad de #ElAlto. Muchas gracias por el cariño hermanas y hermanos. Pronto recuperaremos la Patria. #VamosASalirAdelante https:\/\/t.co\/pRoFEgNFD2"},{"created_at":"2020-10-11 14:03","polarity":0.1,"text":"El Estado en la economía garantizará becas y puestos de trabajo para la población joven. Necesitamos su innovación y conocimiento para reactivar a #Bolivia. #VamosASalirAdelante https:\/\/t.co\/jHwqphFBdz"},{"created_at":"2020-10-11 13:37","polarity":1.05,"text":"#Domingo de feria. Estamos rumbo a la Feria 16 de Julio. Buenos días hermanas y hermanos. https:\/\/t.co\/r0VOgf6Q14"},{"created_at":"2020-10-11 11:46","polarity":0.4916666667,"text":"Las expresiones artísticas acompañan nuestra revolución cultural. Muchas gracias a @israelbadani por la composición llena de compromiso con nuestro pueblo #VamosASalirAdelante \nhttps:\/\/t.co\/NcXTovtVpl"},{"created_at":"2020-10-11 03:54","polarity":1.4666666667,"text":"¡La música es un canal de sentimientos! Inolvidable momento con mi hermano no vidente en la Pérez Velasco. El amor a la música nos une y #LaPaz tiene esa magia maravillosa. Gracias por enviarnos el video mis hermanos, qué descansen. https:\/\/t.co\/ozEvrMqa3C"},{"created_at":"2020-10-11 02:30","polarity":0.2857142857,"text":"Pedimos a las y los periodistas que contribuyan a recuperar la Patria. Respetamos la libertad de expresión y el trabajo de la prensa como un derecho democrático.  #VamosASalirAdelante https:\/\/t.co\/knn3UxIiOI"},{"created_at":"2020-10-10 23:48","polarity":0.0,"text":"Hoy sostuvimos una reunión con dirigentes de la Federación Regional de Cooperativas Mineras Auríferas (FERRECO) y de la Federación de Cooperativas Mineras Auríferas del Norte de La Paz (FECOMAN LP). Escuchando al pueblo, dialogando y presentando propuestas #VamosASalirAdelante. https:\/\/t.co\/FtI0n1WPR0"},{"created_at":"2020-10-10 23:44","polarity":0.1,"text":"Todo nuestro programa económico está orientado a la generación de empleos. #VamosASalirAdelante https:\/\/t.co\/4hkzbJSosj"},{"created_at":"2020-10-10 21:39","polarity":0.0,"text":"Nos reunimos con los dirigentes de la Federación Nacional de Cooperativas Mineras de #Bolivia (FENCOMIN). El pueblo unido recuperará la democracia y la Patria. Trabajaremos en soluciones conjuntas para superar la crisis. #VamosASalirAdelante. https:\/\/t.co\/BtWn8cGoV4"},{"created_at":"2020-10-10 20:57","polarity":-0.5,"text":"Hoy es el Día de la Democracia en #Bolivia y en lugar de celebrar, sufrimos el embate de un gobierno de facto que viola los DDHH y la institucionalidad. Son tiempos difíciles, pero con la unidad del pueblo recuperaremos el Estado de Derecho para todas y todos. ¡Vamos Bolivia! https:\/\/t.co\/2hL2yfmw4F"},{"created_at":"2020-10-10 20:01","polarity":0.975,"text":"Nuestra cultura mueve nuestros corazones al son de hermosas canciones. Tuvimos un lindo encuentro con las y los trabajadores del arte, compositores y gestores culturales. #VamosASalirAdelante https:\/\/t.co\/xcnzYB6VbE"},{"created_at":"2020-10-10 16:50","polarity":0.0,"text":"¡El deporte, una pasión! #Sábado con los amigos compartimos un partido de básquet, el deporte que practicamos desde la juventud para mantener la energía renovada #DeporteEsSalud 🏀 https:\/\/t.co\/hRrUILjFnA"},{"created_at":"2020-10-10 14:52","polarity":0.7,"text":"Empezando la jornada compartimos un delicioso desayuno con hermanas y hermanos periodistas. Gracias por acompañarnos y gracias a las caseras del tradicional #MercadoLanza por tanto cariño. #VamosASalirAdelante https:\/\/t.co\/7OVZIjptTR"},{"created_at":"2020-10-10 14:13","polarity":0.1166666667,"text":"Devolveremos la estabilidad económica y social al pueblo boliviano.  #VamosASalirAdelante https:\/\/t.co\/XyqOlwyLru"},{"created_at":"2020-10-10 10:59","polarity":0.2888888889,"text":"Recuperaremos la estabilidad económica para crear más empleo digno. #YoLuchoPorti\n#VamosASalirAdelante https:\/\/t.co\/XGv4FZJZI2"},{"created_at":"2020-10-10 01:51","polarity":0.0,"text":"Confiamos en la juventud boliviana. \nImpulsaremos el programa de créditos #CapitalSemilla. #VamosASalirAdelante https:\/\/t.co\/C8c1fxdldq"},{"created_at":"2020-10-10 01:11","polarity":0.0,"text":"¡Llegamos a #Irupana!\nNuestros compromisos son potenciar el turismo interno, la actividad productiva diversa y  mejorar las vías de acceso en toda #Bolivia. #VamosASalirAdelante https:\/\/t.co\/8yTH3GjtN6"},{"created_at":"2020-10-09 22:09","polarity":0.0,"text":"¡Yo Lucho por Bolivia! \nQueremos seguir trabajando por ti. \n#VamosASalirAdelante https:\/\/t.co\/eDtzgKqYVu"},{"created_at":"2020-10-09 19:43","polarity":0.2541666667,"text":"Desde Coroico, con el masivo apoyo del pueblo yungueño, ratificamos la lucha hasta la recuperación de la democracia. El  18 de octubre retomaremos nuestro exitoso Modelo Económico Social Comunitario Productivo #VamosASalirAdelante https:\/\/t.co\/h9ugNapjOT"},{"created_at":"2020-10-09 19:02","polarity":0.5806818182,"text":"Hoy #Bolivia necesita un nuevo despegue económico. ¡Estoy listo para lograrlo una vez más! #VamosASalirAdelante https:\/\/t.co\/WrrkDPKlEW"},{"created_at":"2020-10-09 03:19","polarity":1.075,"text":"¡Más que agradecidos con Sud Yungas!\nGratamente sorprendidos por la gran concentración de nuestras hermanas y hermanos de #PalosBlancos. A pesar de la hora aguardaron nuestra llegada para proclamar la victoria del Pueblo ¡Rumbo al 18 de octubre! #VamosASalirAdelante https:\/\/t.co\/z5EyoV053p"},{"created_at":"2020-10-08 22:50","polarity":0.3333333333,"text":"Fortalecidos por tan maravilloso y masivo recibimiento en #Caranavi. Desde la capital cafetalera de #Bolivia avanzamos hacia la victoria. Pese a los intentos de violencia política, demostraremos que con el voto recuperaremos la democracia para todos. #VamosASalirAdelante https:\/\/t.co\/tjHsZe7pxy"},{"created_at":"2020-10-08 21:06","polarity":0.1242424242,"text":"Con la implementación de 41 nuevas industrias en la industrialización del litio, generaremos 130.000 nuevos empleos entre directos e indirectos. #VamosASalirAdelante https:\/\/t.co\/AGktdg9Qcj"},{"created_at":"2020-10-08 20:15","polarity":0.65,"text":"En este encuentro también hemos garantizado para #Bolivia el suministro de la vacuna de Oxford que se producirá en #Argentina. Nos alegra mucho la prioridad que se dará a nuestro país. ¡Gracias hermano Alberto! Espero que pronto nos encontremos en persona. #VamosASalirAdelante"},{"created_at":"2020-10-08 20:15","polarity":1.019047619,"text":"(HILO) Desde Guanay, sostuvimos una grata reunión con el hermano Pdte. de #Argentina, @alferdez. Conversamos sobre la democracia en América Latina. Agradecemos al gobierno y pueblo argentino por garantizar el derecho al voto de la comunidad boliviana que vive en este país hermano https:\/\/t.co\/Rs8o9XSXmN"},{"created_at":"2020-10-08 18:19","polarity":0.2,"text":"¡Gracias #Guanay!\nEl cariño y apoyo del pueblo lo llevamos en el corazón.  Nuestro gobierno será del pueblo y para el pueblo. Recuperaremos la democracia y le devolveremos la estabilidad económica a nuestra Patria. #VamosASalirAdelante https:\/\/t.co\/dfsFFyf7s3"},{"created_at":"2020-10-08 16:33","polarity":0.0,"text":"Nuestra propuesta para #Potosí y #Bolivia es industrializar el litio con soberanía respetando el medio ambiente y la madre tierra. Seremos líderes en el mercado mundial.   #VamosASalirAdelante https:\/\/t.co\/Ox1lRvbR36"},{"created_at":"2020-10-07 21:55","polarity":0.05,"text":"Denunciamos al pueblo boliviano que nuevamente se activan los ataques de grupos radicales de derecha contra instituciones del Estado. Con violencia y amenazas de quemar la Fiscalía General en #Sucre pretenden iniciar el caos en #Bolivia y evitar las #EleccionesBolivia2020"},{"created_at":"2020-10-07 17:42","polarity":0.2,"text":"Agradecemos el apoyo, cariño y confianza del pueblo pandino. Reafirmamos nuestro compromiso y lucha por devolver a #Bolivia la certidumbre y estabilidad económica. #VamosASalirAdelante https:\/\/t.co\/MwWy8EETwC"},{"created_at":"2020-10-07 15:39","polarity":-0.125,"text":"Enriquecedor diálogo con la Asociación de Productores de Castaña Integrales de la Amazonía y otros sectores productivos de frutos amazónicos y sistemas agroforestales de #Pando. Con su respaldo, pronto iniciaremos la industrialización en la amazonia. #VamosASalirAdelante https:\/\/t.co\/oY4UCrNbHw"},{"created_at":"2020-10-07 14:48","polarity":0.2333333333,"text":"Nos reunimos con representación de la FSUTCP y la Central Indígena de Pueblos Originarios de la Amazonia de Pando. Solo un gobierno democrático podrá retomar los proyectos de producción diversificada e industrialización para  superar la crisis económica #VamosASalirAdelante https:\/\/t.co\/xDdtJoY9Sp"},{"created_at":"2020-10-07 11:28","polarity":0.1363636364,"text":"Nos encontramos junto a @LaramaDavid, convsersando en #TVUPando. Acompañennos&gt; \n🔴 En vivo: https:\/\/t.co\/rFkrum4cYg https:\/\/t.co\/41PUZBHaiS"},{"created_at":"2020-10-07 00:25","polarity":0.2333333333,"text":"Una inmensa ola azul recorrió hoy las calles de #Cobija. El pueblo pandino nos acompañó decidido a recuperar la democracia. Devolveremos la estabilidad y certidumbre económica a las y los bolivianos. Estamos cerca de reencaminar a #Bolivia en el desarrollo con justicia social. https:\/\/t.co\/isthH7FnhH"},{"created_at":"2020-10-07 00:18","polarity":0.1363636364,"text":"Estamos con @LaramaDavid conversando en #CafeConCordura @UnitelPando \n🔴 En vivo: https:\/\/t.co\/LD3kbp9Uzg https:\/\/t.co\/9XNIRYpA5p"},{"created_at":"2020-10-06 21:12","polarity":0.0,"text":"Estamos reunidos con vecinas y vecinos del barrio La Amistad de la ciudad de #Cobija. Escuchamos sus preocupaciones por el deterioro de la economía. El compromiso es dinamizar la demanda interna a través de la entrega de bonos y la reactivación de proyectos en el departamento. https:\/\/t.co\/UovEY9tRws"},{"created_at":"2020-10-06 20:06","polarity":-0.0666666667,"text":"Alertamos a la comunidad internacional sobre los riesgos que enfrenta la recuperación de la democracia en #Bolivia, por lo cual les solicitamos su apoyo y observación activa durante la campaña electoral, la jornada del 18 de octubre y los días posteriores a las #EleccionesBo https:\/\/t.co\/DPOLudmz6Q"},{"created_at":"2020-10-06 15:27","polarity":0.1363636364,"text":"AHORA estamos conversando en #AmazoniaTVA.\n¡Acompañennos!\n🔴 En vivo: https:\/\/t.co\/o8NSD8ZwjA https:\/\/t.co\/nNahsHtS92"},{"created_at":"2020-10-06 03:31","polarity":0.38,"text":"Muy agradecidos con el pueblo trinitario por el cariño y la confianza. Concluimos la noche en un diálogo con representantes vecinales en el barrio Vaca Medrano. Avanzamos hacia la victoria #VamosASalirAdelante https:\/\/t.co\/6N7DnTt8qh"},{"created_at":"2020-10-06 02:51","polarity":0.2121212121,"text":"En reunión con sindicatos de transporte y mototaxis de #Trinidad, presentamos nuestro plan para superar la crisis. Urge reactivar la demanda interna e iniciar los nuevos proyectos de industrialización para generar más empleos. Con participación y democracia #VamosASalirAdelante https:\/\/t.co\/er1JIaT7JD"},{"created_at":"2020-10-06 02:06","polarity":0.1,"text":"En el Día Mundial de los Docentes expresamos nuestro reconocimiento a quienes, pese a  las circunstancias, con esfuerzo y dedicación siguen dando clases para garantizar la enseñanza de las niñas, niños, adolescentes y jóvenes de #Bolivia. #VamosASalirAdelante https:\/\/t.co\/UWfVaxS3Zh"},{"created_at":"2020-10-06 01:17","polarity":0.0650793651,"text":"Denunciamos a la opinión pública que grupos organizados y financiados por partidos radicales de derecha destrozaron y quemaron una casa de campaña del MAS IPSP en el #Plan3000. Exigimos sanciones y respeto a nuestro derecho de hacer campaña pacíficamente  ¡Basta de intolerancia!"},{"created_at":"2020-10-05 23:47","polarity":0.1,"text":"La juventud es la reserva moral de #Bolivia. Siempre hemos confiado en ellos, por eso en nuestro gobierno las y los jóvenes tendrán un rol fundamental para alcanzar la meta de la industrialización, superar la crisis y mejorar la calidad de vida de todas y todos los bolivianos. https:\/\/t.co\/ZxjO5dq3fX"},{"created_at":"2020-10-05 21:59","polarity":0.2,"text":"Nuestra solidaridad con la compañera #OliviaGuachalla que ayer sufrió un atentado mientras realizaba actividades de campaña en #CBBA. Es inaceptable que buscando dañar al MAS-IPSP se atente contra la vida. Exigimos que se sancione a los responsables. ¡Fuerza compañera!"},{"created_at":"2020-10-05 21:30","polarity":0.0,"text":"Rechazamos categóricamente la violencia con la que grupos vandálicos, armados con petardos y palos, atacaron a nuestra  militancia del MAS – IPSP que se encontraba en el frontis del Tribunal de Justicia de #LaPaz. ¡Exigimos garantías y respeto a nuestros derechos! https:\/\/t.co\/gFggE9XMPr"},{"created_at":"2020-10-05 21:15","polarity":0.4,"text":"#Trinidad \nCon una gran caminata y masiva concentración, el pueblo trinitario demostró una vez más su respaldo a nuestro proceso. Pronto recuperaremos la democracia en #Bolivia ¡Hasta la Victoria! https:\/\/t.co\/GuEVR8Mk33"},{"created_at":"2020-10-05 02:31","polarity":0.0,"text":"En el Día de la Cueca Boliviana nuestro profundo homenaje a nuestra música que tocamos y bailamos con el alma. https:\/\/t.co\/o9zpUxJW43"},{"created_at":"2020-10-05 00:55","polarity":0.0952380952,"text":"\"La caída del Producto Interno Bruto en este momento está en -8% y si esto sigue así y no hay medidas correctivas, como estoy viendo que no se produce, podemos caer inclusive al -11%\". https:\/\/t.co\/720rGNCYZH"},{"created_at":"2020-10-05 00:40","polarity":0.1363636364,"text":"\"Tenemos la industrialización del litio que va generar 41 nuevas industrias\"\nEn vivo: https:\/\/t.co\/j5GEjC5Yaa https:\/\/t.co\/QVgzr7ahRF"},{"created_at":"2020-10-05 00:37","polarity":0.1363636364,"text":"Para generar una redistribución del ingreso, necesitamos generar nuevas fuentes de ingreso. Y el impuesto a la riqueza es una de esas fuentes. Planteamos un impuesto de los que tienen, hacia los que no tienen. https:\/\/t.co\/4BuAxVJlPb"},{"created_at":"2020-10-05 00:35","polarity":0.5138888889,"text":"Lo que quiero es sacar al país adelante en la parte económica. Me dolió mucho que luego de tanto trabajo, de poner al país en los primeros niveles de crecimiento económico, con los mejores indicadores económicos y sociales, venga un gobierno de derecha que lo haya destrozado todo"},{"created_at":"2020-10-05 00:27","polarity":0.2363636364,"text":"\"En las pasadas elecciones no hubo fraude, hubo golpe de Estado. Eso creo que ha quedado claro\".\nEn vivo: https:\/\/t.co\/j5GEjC5Yaa https:\/\/t.co\/m0ShkMsACo"},{"created_at":"2020-10-05 00:15","polarity":0.1363636364,"text":"Ya estamos con @LaramaDavid conversando en @RedUnoBolivia \n🔴En vivo: https:\/\/t.co\/kbfgGgtI0u https:\/\/t.co\/4qhLKotvkj"},{"created_at":"2020-10-04 23:14","polarity":0.0,"text":"Las bolivianas y bolivianos, los más humildes, los trabajadores obreros y campesinos, la clase media que se están empobreciendo, nos están dando un mandato: ¡Recuperemos la Patria! https:\/\/t.co\/2YJRd3R2dF"},{"created_at":"2020-10-04 22:10","polarity":0.0,"text":"\"La pobreza se combate produciendo\"\n#VamosASalirAdelante https:\/\/t.co\/BAwarsMaGS"},{"created_at":"2020-10-04 22:00","polarity":0.1363636364,"text":"HOY estaremos conversando junto a @LaramaDavid en el programa #UnoDecide, por @RedUnoBolivia\nAcompánennos en vivo.\n🔴 https:\/\/t.co\/WiN4l9Bv7b https:\/\/t.co\/qyhEGefqQs"},{"created_at":"2020-10-04 20:50","polarity":0.15,"text":"\"Haremos un gobierno con los jóvenes para todo el país\" #VamosASalirAdelante https:\/\/t.co\/qbl7urlF9C"},{"created_at":"2020-10-04 19:33","polarity":0.1,"text":"Con nuestra propuesta de la producción de diésel ecológico proyectamos generar 200 mil empleos directos e indirectos. #VamosASalirAdelante https:\/\/t.co\/pyErNM6tU2"},{"created_at":"2020-10-04 15:01","polarity":0.0,"text":"En el Día Mundial de los Animales llamamos a la conciencia de la población sobre el respeto  de sus derechos, protección y cuidado que merecen los animales en #Bolivia y el mundo. https:\/\/t.co\/olDUDQgasW"},{"created_at":"2020-10-04 14:02","polarity":0.1,"text":"Nuestra solidaridad con el gobernador de Pando Luis Adolfo Flores y su familia por el sensible fallecimiento de su hermano Sr. Edgar Flores Roberts (Q.E.P.D). Mis condolencias y apoyo en estos momentos de profundo dolor."},{"created_at":"2020-10-04 02:46","polarity":0.0,"text":"Gracias a mi hija e hijos por acompañarme al #DebatePresidencial, ustedes son mi fortaleza. Gracias a quienes nos apoyaron desde sus hogares, a @FAM_Bolivia1, CUB y medios de comunicación por el espacio. Comprometidos con #Bolivia,dialogando y con propuestas, #VamosASalirAdelante https:\/\/t.co\/SH1Om1mvMx"},{"created_at":"2020-10-04 02:30","polarity":0.2,"text":"\"En mi gobierno vamos a sacar al país de la crisis económica y le vamos a dar al pueblo boliviano, empleo, ingresos, estabilidad y certidumbre en la economía\" #VamosASalirAdelante"},{"created_at":"2020-10-04 02:30","polarity":0.5,"text":"\"Recuperar la Patria significa forjar el futuro para nuestros hijos, para nuestros nietos. Recuperar la Patria significa que tengamos mañana días mejores, que la felicidad y la sonrisa vuelva a los bolivianos\"\n #VamosASalirAdelante #DebatePresidencial https:\/\/t.co\/Zu1YrNEyMp"},{"created_at":"2020-10-04 02:28","polarity":0.0,"text":"\"Recuperar la Patria tiene un objetivo. Retornar al camino del desarrollo sostenible, del crecimiento, de la economía estable, de la certidumbre para los bolivianos\"\n#VamosASalirAdelante #DebatePresidencial https:\/\/t.co\/QzDqXbew3y"},{"created_at":"2020-10-04 01:36","polarity":0.0,"text":"\"Cuando hay falta de agua y electricidad, aumenta la migración. Eso hay que atender para no perder la fuerza productiva del área rural\n#VamosASalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:35","polarity":0.0,"text":"\"No hay que olvidar que en 14 años hemos triplicado el ingreso de las gobernaciones y cuadriplicado los ingresos de los municipios\"\n#VamosASalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:35","polarity":-0.1444444444,"text":"\"En nuestras comunidades pobres el Estado acciona con el Programa Comunidades en Acción para sacarlos de la pobreza, pero generando habilidades productivas\"\n#VamosaSalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:29","polarity":0.0,"text":"\"Aquí el tema no es extender la mano, hay que producir para salir de la pobreza. La pobreza se combate produciendo\"\n#VamosASalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:23","polarity":0.0,"text":"\"La política redistributiva de los ingresos que hemos aplicado permitió que los ahorros de la población crezcan\"\n#VamosaSalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:23","polarity":0.2,"text":"\"Estabilidad económica es lo que nosotros hemos dado en 14 años\" #VamosASalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:22","polarity":0.0,"text":"Nuestro modelo se basa en la generación de ingresos y la redistribución a la sociedad\"\n#VamosAsalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:21","polarity":0.7,"text":"\"Nuestra política frente al conflicto es el diálogo porque el pueblo es sabio. Las diferentes organizaciones que representan al pueblo organizado sabe analizar\"\n#VamosAsalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:20","polarity":0.0,"text":"\"Vamos a aplicar nuestro modelo. Solo un ejemplo: los ahorros en los bancos han subido de 3.800 a 21 mil millones de dólares\" #VamosASalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:17","polarity":0.2466666667,"text":"\"A través de las organizaciones vamos a poder garantizar una estabilidad social, política y, lo que nosotros garantizamos por lo que hemos hecho en más de 14 años, es una estabilidad económica\".\n#VamosASalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:15","polarity":0.0,"text":"\"El pueblo hoy está apostando por retomar el camino de los avances cualitativos\"\n#VamosASalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:15","polarity":0.0,"text":"\"Todo apunta a que el MAS va a tener mayoría en la Asamblea Legislativa Plurinacional. No es un capricho, es la decisión del pueblo boliviano\"\n#VamosASalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:12","polarity":0.0222222222,"text":"\"Esos tres elementos [estabilidad económica, política y social] se constituyen en fundamentales para garantizar que los pequeños negocios, la microempresa, todos los emprendimientos puedan desarrollarse normalmente\n#VamosasalirAdelante #DebatePresidencial"},{"created_at":"2020-10-04 01:06","polarity":0.0111111111,"text":"\"La estabilidad no solamente está basada en la economía, sino también en la estabilidad política y la estabilidad social\" #VamosASalirAdelante"},{"created_at":"2020-10-04 00:56","polarity":0.0,"text":"\"La economía hoy necesita una inyección de recursos para reactivar la demanda que está destrozada, y un plan para sacar el tema productivo\". #VamosASalirAdelante"},{"created_at":"2020-10-04 00:42","polarity":0.1,"text":"\"Para los jóvenes profesionales tenemos proyectada la Ciudadela Científica\" #VamosASalirAdelante"},{"created_at":"2020-10-04 00:40","polarity":0.0590909091,"text":"\"Los jóvenes para nosotros van a ser actores fundamentales, van a entrar a trabajar a nuestros ministerios, a nuestras empresas públicas, pero también tenemos para ellos programas para la gente que tengan iniciativas nuevas, productivas\" #VamosASalirAdelante"},{"created_at":"2020-10-04 00:37","polarity":0.0,"text":"\"Bolivia tiene que resolver el desempleo y la generación de ingresos porque los bolivianos también son artesanos, empresarios, emprendedores y comerciantes\"\n#VamosASalirAdelante"},{"created_at":"2020-10-04 00:35","polarity":0.0,"text":"\"La tasa de desempleo se ha triplicado de 4% a 12%. Y la pobreza también. Hay hambre en el pueblo\".\n#VamosASalirAdelante"},{"created_at":"2020-10-04 00:34","polarity":0.0,"text":"\"Las juventudes tendrán lugar fundamental. Tenemos varias políticas para incorporar a las juventudes al Estado\" #VamosASalirAdelante"},{"created_at":"2020-10-04 00:30","polarity":0.0681818182,"text":"\"El desempleo se va abordar preservando los actuales y generando nuevos empleos, con toda nuestra propuesta\" #VamosASalirAdelante"},{"created_at":"2020-10-04 00:29","polarity":0.0,"text":"\"El problema no es solo el desempleo sino la falta de ingresos\" #VamosASalirAdelante"},{"created_at":"2020-10-04 00:25","polarity":0.0,"text":"\"También aplicaremos el Impuesto a la Grandes Fortunas  al 0,01% de la población para aumentar la recaudación #VamosASalirAdelante"},{"created_at":"2020-10-04 00:13","polarity":0.0,"text":"\"En 5 años vamos a dejar de importar diésel, que es un factor fundamental que va ayudar a la balanza comercial como a las cifras fiscales\". #VamosASalirAdelante"},{"created_at":"2020-10-04 00:08","polarity":0.0,"text":"\"Ya superamos la crisis del 2008 y 2013 sin endeudarnos\"  #VamosASalirAdelante https:\/\/t.co\/qL1qUa1LZg"},{"created_at":"2020-10-04 00:07","polarity":0.0,"text":"\"Garantizamos los bonos hasta la reactivación de la demanda interna\" #VamosASalirAdelante"},{"created_at":"2020-10-04 00:06","polarity":0.0,"text":"\"Tenemos un plan maestro con la lógica de la sustitución de importaciones\" #VamosASalirAdelante"},{"created_at":"2020-10-03 23:34","polarity":0.0,"text":"Participamos del Debate Presidencial rumbo a las elecciones del 18 de octubre. #VamosASalirAdelante https:\/\/t.co\/z9X3JSmiLE"},{"created_at":"2020-10-03 23:16","polarity":0.0,"text":"En instantes estaremos presentes en el debate presidencial organizado por la FAM y CUB para exponer nuestro plan de gobierno de cara al país ¡Rumbo al 18 de octubre! https:\/\/t.co\/lMwxmrNn0k"},{"created_at":"2020-10-03 22:55","polarity":0.3,"text":"Nuestro reconocimiento a todas y todos los profesionales odontólogos que cuidan la sonrisa y la salud bucal del pueblo boliviano. \n¡Muchas felicidades! https:\/\/t.co\/XduW9ju1wt"},{"created_at":"2020-10-03 20:11","polarity":0.6,"text":"Tenemos un plan para la generación de energía a partir de fuentes renovables que permitirá a ciudadanos y empresarios producir su propia energía. \n#VamosASalirAdelante https:\/\/t.co\/cjckq0IJqQ"},{"created_at":"2020-10-03 13:23","polarity":0.05,"text":"Nos adherimos al dolor que embarga a la familia de nuestro compañero y exministro @DiegoPary por el sensible fallecimiento de su hermana Miriam Pary Rodríguez (Q.E.P.D.) Los acompañamos en estos momentos de profundo pesar."},{"created_at":"2020-10-03 12:00","polarity":0.0,"text":"Estaremos presentes en el debate de la FAM y CUB para exponer nuestro plan de gobierno de cara al país ¡Rumbo al 18 de octubre! https:\/\/t.co\/OuKHIN3T2K"},{"created_at":"2020-10-03 03:16","polarity":-0.2972222222,"text":"Nos reunimos con la dirigencia y base social de la Conamype, además de otros sectores productivos de #Cochabamba. Evaluamos la situación crítica actual y escuchamos sus demandas. Nuestro proyecto es, y siempre fue, hacer de #Bolivia un país productivo. Unidos #VamosASalirAdelante https:\/\/t.co\/mTMl96u2PS"},{"created_at":"2020-10-03 01:02","polarity":0.325,"text":"Un saludo cordial y afectuoso a las y los médicos veterinarios de #Bolivia que ejercen la noble labor de cuidar la salud de todas las mascotas y animalitos en general. ¡Muchas felicidades! https:\/\/t.co\/JNgTYqK1QS"},{"created_at":"2020-10-03 00:39","polarity":0.1,"text":"Muy fortalecidos por el respaldo masivo de #Punata. El 18 de octubre, con el voto de todas y todos, recuperaremos la democracia. Sigamos en la lucha mis hermanas y hermanos hasta nuestra victoria contundente. #VamosASalirAdelante https:\/\/t.co\/JFnE7m4WY0"},{"created_at":"2020-10-02 21:06","polarity":0.0602272727,"text":"Multitudinaria concentración de mis hermanas y hermanos en #Quillacollo. Unidos proclamamos nuestra victoria el 18 de octubre. Con el pueblo de nuestro lado tenemos la seguridad que sacaremos a #Bolivia de la crisis. ¡Que viva Cochabamba! #VamosASalirAdelante https:\/\/t.co\/SUiE8HVYmO"},{"created_at":"2020-10-02 17:24","polarity":1.0,"text":"¡Gracias Morochata!\nMuy fortalecidos por el recibimiento y el cariño de nuestras hermanas y hermanos de la región andina de #Cochabamba. Queremos una #Bolivia productiva y estamos seguros que con la decisión del pueblo lo vamos a lograr. #VamosASalirAdelante https:\/\/t.co\/JpxT7hDloh"},{"created_at":"2020-10-02 13:26","polarity":0.0,"text":"A partir de este encuentro, confirmamos que con nuestro plan de gobierno responderemos la necesidad de las provincias de fortalecer la producción agrícola. Y promoviendo la implementación de la #CiudadelaDigital, atenderemos la demanda de diversos sectores cochabambinos. https:\/\/t.co\/G2sHJJ9pVS"},{"created_at":"2020-10-02 11:31","polarity":0.0,"text":"Estamos en un conversatorio con juventudes y representantes de las 16 provincias de #Cochabamba. Analizamos las demandas y planteamientos para el área rural que fue  desatendido en los últimos meses #VamosASalirAdelante https:\/\/t.co\/Avkrr9TkcX"},{"created_at":"2020-10-02 03:45","polarity":0.7,"text":"Hoy tuvimos una intensa y enriquecedora jornada en #Cochabamba. Antes de irnos a descansar les dejo esta linda cueca que interpreté en la Universidad Mayor de San Simón. Hasta mañana mis hermanas y hermanos. #VamosASalirAdelante https:\/\/t.co\/kdNGMs2RCw"},{"created_at":"2020-10-02 03:13","polarity":0.1166666667,"text":"#Cochabamba \nAgradecido con @TvUnivalle y @Opinion_Bolivia por darnos el espacio para explicar nuestras propuestas frente a la situación de crisis económica y social que vive #Bolivia. #VamosASalirAdelante https:\/\/t.co\/flUDfsD3iR"},{"created_at":"2020-10-02 01:00","polarity":0.0681818182,"text":"Esta noche desde las 22:00 hrs. estaremos en vivo en el Periódico @Opinion_Bolivia \nAcompáñanos por el siguiente link: https:\/\/t.co\/v0pVZNeOtT https:\/\/t.co\/PXzIxV8tcs"},{"created_at":"2020-10-02 00:53","polarity":0.0333333333,"text":"Agradecidos con los profesionales de salud pública, deportes y maestros rurales de #Cochabamba, quienes aportan con su trabajo al desarrollo del departamento. Sus propuestas contribuirán a una #Bolivia productiva  con justicia social. #VamosASalirAdelante https:\/\/t.co\/se71GzlHzd"},{"created_at":"2020-10-01 23:31","polarity":0.1363636364,"text":"EN INSTANTES estaremos conversando en @TvUnivalle \n¡Acompáñennos!\n🔴 En vivo: https:\/\/t.co\/wtLc0vFDty https:\/\/t.co\/4wU4f1VkEg"},{"created_at":"2020-10-01 22:12","polarity":0.0,"text":"Desde #Cochabamba reivindicamos la lucha por la recuperación de la democracia y la Patria para el pueblo boliviano. Gracias por su respaldo hermanas y hermanos cochalas. ¡El pueblo unido jamás será vencido! ¡Hasta la victoria del 18 de octubre! #VamosASalirAdelante https:\/\/t.co\/1Ojd5YnqM8"},{"created_at":"2020-10-01 20:07","polarity":0.0,"text":"Las universidades están en estado de emergencia por la reducción de sus ingresos de coparticipación e IDH. La situación se agrava con el DS 4343 que instruye utilizar los recursos del IDH, que beneficia a los estudiantes, para pagar sueldos. \nhttps:\/\/t.co\/LTk9u2l3mg"},{"created_at":"2020-10-01 19:16","polarity":0.83125,"text":"Agradecido con la Univ. Mayor de San Simón donde presentamos nuestro plan para salir de la crisis. Trabajaremos de manera coordinada para formar profesionales que se desempeñen en los grandes proyectos que tenemos para #Bolivia. La #CiudadelaDigital será una realidad. https:\/\/t.co\/y4aDWOXW28"},{"created_at":"2020-10-01 17:23","polarity":0.3863636364,"text":"#Cochabamba Estamos en la Universidad Mayor de San Simón en un diálogo con docentes, plantel administrativo y estudiantes de esta casa superior de estudios.\n🔴 En vivo: https:\/\/t.co\/mXc0FhpJy4 https:\/\/t.co\/7FrdPqrCRa"},{"created_at":"2020-10-01 16:02","polarity":0.1590909091,"text":"Incentivaremos emprendimientos que permitan el diseño de nuevos productos turísticos especializados y variedad de posibles viajeros para apoyar al turismo, uno de los sectores más desatendidos de los últimos meses. \n #VamosASalirAdelante https:\/\/t.co\/hTCAWBvzjp"},{"created_at":"2020-10-01 15:37","polarity":0.0728571429,"text":"Retomaremos la inversión pública en los grandes proyectos que tenemos para trasformar #Bolivia y generar miles de empleos sostenibles para nuestros profesionales, jóvenes y toda la población en general.  #VamosASalirAdelante"},{"created_at":"2020-10-01 15:37","polarity":0.1119047619,"text":"[HILO] Somos el único partido que tiene una propuesta certera para salir de la crisis económica y social. La sustitución de importaciones, el  incentivo del turismo interno y la reactivación de nuestros proyectos de industrialización nos permitirán dinamizar la economía nacional https:\/\/t.co\/w9VwzFpxnv"},{"created_at":"2020-10-01 13:04","polarity":0.1363636364,"text":"EN INSTANTES estaremos conversando en Radio PIO XII, CBBA. Acompáñennos en vivo.\n🔴 https:\/\/t.co\/rFMpN8TUE2 https:\/\/t.co\/oCirLIExQx"},{"created_at":"2020-10-01 11:46","polarity":0.1363636364,"text":"AHORA estamos conversando en @ATBDigital.\n¡Acompáñennos!\nEn vivo: https:\/\/t.co\/QGZq7goZec https:\/\/t.co\/NuUTJIjmNA"},{"created_at":"2020-09-30 19:48","polarity":0.0,"text":"Potenciaremos el turismo interno para reavivar las actividades en hoteles, restaurantes, transporte y toda la cadena turística que, a su vez, dinamizará la demanda interna. #VamosASalirAdelante https:\/\/t.co\/9XdbeIJdVq"},{"created_at":"2020-09-30 16:36","polarity":0.25,"text":"Recibimos la triste noticia de la partida de Joaquín Salvador Lavado Tejón (QEPD), humorista gráfico que cruzó fronteras con su arte. Sus dibujos de cuestionamiento a las injusticias inspiran a muchas generaciones. Nos deja su legado que permanecerá por siempre ¡Gracias #Quino! https:\/\/t.co\/ZLHtk8bPgK"},{"created_at":"2020-09-30 16:04","polarity":0.7,"text":"Nuestra solidaridad y pésame a la familia y seres queridos del reconocido periodista Marcos Montero (Q.E.P.D.). Los acompañamos en su dolor."},{"created_at":"2020-09-30 15:39","polarity":0.2363636364,"text":"Muy agradecido con @PieroCantautor por la composición de una canción especialmente para el pueblo boliviano. El país necesita volver a vivir en paz. Como dice la pieza musical “#Bolivia sabe que este es el tiempo y ahora es cuando”. ¡Hasta nuestra victoria hermanas y hermanos! https:\/\/t.co\/BaTTZbnZyG"},{"created_at":"2020-09-30 12:45","polarity":-0.05,"text":"Desde temprano estamos reunidos con la juventud, plantel docente y representantes de la Facultad del Gran Chaco de la Univ. Juan Misael Saracho y el Instituto Tecnológico de #Yacuiba. Analizamos la difícil situación presupuestaria y sus necesidades de inversión en tecnología. https:\/\/t.co\/g8GdPKylwl"},{"created_at":"2020-09-30 03:49","polarity":0.26,"text":"Muchas gracias a todas las hermanas y hermanos que ayer me hicieron llegar sus felicitaciones con tanto cariño por el día de mi cumpleaños. Los llevo en el corazón. #VamosASalirAdelante https:\/\/t.co\/rNFJ5j0UyI"},{"created_at":"2020-09-30 03:20","polarity":0.0,"text":"¡Gracias Gran Chaco tarijeño!\nNos vamos reafirmando nuestro compromiso de recuperar la Patria para el pueblo, y cumplir con el mandato de nuestras hermanas y hermanos de #Villamontes y #Yacuiba: \"Las empresas bolivianas para los bolivianos\" . #VamosASalirAdelante https:\/\/t.co\/QdmgwOAUdQ"},{"created_at":"2020-09-30 00:20","polarity":0.2,"text":"Desde las calles de #Yacuiba, con @LaramaDavid y mis hermanos chaqueños, reafirmamos que no claudicaremos en la defensa de las riquezas de #Bolivia para la soberanía económica del pueblo boliviano.  #VamosASalirAdelante https:\/\/t.co\/AMTh609GJh"},{"created_at":"2020-09-29 19:50","polarity":0.5,"text":"Presentamos en #Yacuiba, cuna de la industria petrolera de #Bolivia, nuestro Plan de Hidrocarburos con el que retomaremos el impulso del gas y petróleo del país. Otra propuesta que busca generar más fuentes de trabajo. #VamosASalirAdelante https:\/\/t.co\/eI0DRxHRGK"},{"created_at":"2020-09-29 18:56","polarity":0.1681818182,"text":"#AHORA Presentamos una nueva propuesta respecto a nuestra política de #Hidrocarburos. \n\n🔴En vivo: https:\/\/t.co\/fZVkgL0BcN https:\/\/t.co\/SQ1Wwa2rx3"},{"created_at":"2020-09-29 17:22","polarity":0.4,"text":"Muy fortalecido  con el caluroso recibimiento de #Villamontes, tierra benemérita de #Bolivia. Con unidad y coordinación seguiremos potenciando el desarrollo del sur del país. #VamosASalirAdelante https:\/\/t.co\/I1zDe63aV5"},{"created_at":"2020-09-29 15:45","polarity":1.1,"text":"¡Llegamos al Gran Chaco!\nCon alegría participamos de la caravana en #Villamontes. Acompañados por nuestras hermanas y hermanos chaqueños reivindicamos la lucha histórica por nuestros recursos naturales. La riqueza de la Patria debe ser primero para #Bolivia #VamosASalirAdelante https:\/\/t.co\/DSC63YYDkC"},{"created_at":"2020-09-29 15:01","polarity":0.3142857143,"text":"Con la industrialización del Litio se crearán empresas de servicio energético que potenciarán la generación de 130 mil empleos directos e indirectos hasta 2025. Transformaremos #Bolivia con grandes proyectos en beneficio del pueblo. #VamosASalirAdelante\n\nhttps:\/\/t.co\/vJtETrNlAj"},{"created_at":"2020-09-29 03:42","polarity":0.55,"text":"Hemos cumplido una intensa jornada hoy en #Tarija. \nFinalizamos el día con entrevistas en los medios tarijeños. Muchas gracias a Televisión Andalucía y al Canal 15 por el espacio. \n#VamosASalirAdelante https:\/\/t.co\/3vXurOpof4"},{"created_at":"2020-09-29 02:26","polarity":0.0,"text":"Nos reunimos con representantes de la Federación de Empresarios Privados de #Tarija. Escuchamos sus inquietudes y les planteamos nuestro plan para reactivar la economía del país. Solo trabajando en unidad devolveremos la estabilidad a #Bolivia. #VamosASalirAdelante https:\/\/t.co\/STgvCSaNsJ"},{"created_at":"2020-09-29 00:07","polarity":0.0,"text":"RT @LaramaDavid: No podía terminar el día sin felicitar a mi hermano @LuchoXBolivia.\n\nHemos caminado juntos desde el 2006, trabajando por n…"},{"created_at":"2020-09-28 22:56","polarity":0.9,"text":"¡Somos Pueblo, somos MAS!\nMuy agradecidos con el pueblo de #Tarija por acompañarnos en la caminata hasta la masiva concentración que proclama nuestro triunfo.\nA pesar del amedrentamiento estamos unidos para vencer el 18 de octubre. #VamosASalirAdelante https:\/\/t.co\/Z4db5wICW6"},{"created_at":"2020-09-28 19:22","polarity":0.8166666667,"text":"Compartimos un delicioso sábalo, típico de la región, en el Mercado Abasto de #Tarija. Muy agradecido hermanas y hermanos, por tantas muestras de cariño y vivencias auténticas tarijeñas #VamosASalirAdelante https:\/\/t.co\/q48eOlcVzU"},{"created_at":"2020-09-28 18:17","polarity":0.0,"text":"#Tarija es la capital vitivinícola de #Bolivia. Trabajaremos en mejorar la producción para el desarrollo del departamento. Unidos promoveremos proyectos de crecimiento para beneficio del pueblo tarijeño. #VamosASalirAdelante https:\/\/t.co\/qjbK69keFd"},{"created_at":"2020-09-28 17:45","polarity":0.0,"text":"RT @BOmereceMAS: #FelicidadEsLucho"},{"created_at":"2020-09-28 17:45","polarity":0.0,"text":"RT @BOmereceMAS: #FelicidadEsLucho"},{"created_at":"2020-09-28 17:34","polarity":0.25,"text":"Las mujeres de #Bolivia juegan un papel fundamental en el desarrollo del país.  Potenciando más sus emprendimientos, industrias y generando más empleos reactivaremos la economía en todos los rubros. #VamosASalirAdelante https:\/\/t.co\/5QBXlLOoRj"},{"created_at":"2020-09-28 15:42","polarity":0.96875,"text":"¡Llegamos a la Chura Tarija!\nEmocionado por tan lindo recibimiento. Gracias mis hermanas y hermanos. Tenemos mucho que hacer para reactivar la economía y el desarrollo de esta hermosa tierra. Unidos #VamosASalirAdelante https:\/\/t.co\/9V9thNG1Lq"},{"created_at":"2020-09-28 12:00","polarity":0.0,"text":"🎸🎶 “Nadie le pondrá murallas a nuestra verdad” 🎸🎶 https:\/\/t.co\/fZ99ZUSG5K"},{"created_at":"2020-09-28 03:16","polarity":0.5261904762,"text":"En el Día Mundial del Turismo ratificamos nuestro compromiso de trabajar por un sector fundamental para dinamizar la demanda interna en #Bolivia. Tenemos la seguridad que con las medidas adecuadas reviviremos el sector y #VamosASalirAdelante https:\/\/t.co\/DyrLWELl1B"},{"created_at":"2020-09-28 00:37","polarity":0.0,"text":"“Para el pueblo lo que es del pueblo, porque el pueblo se lo ganó”\nUnidos vamos a recuperar nuestra Patria para todas y todos los bolivianos. Hasta la victoria de octubre  #VamosASalirAdelante https:\/\/t.co\/hID4CKsjDB"},{"created_at":"2020-09-27 23:42","polarity":0.3,"text":"¡Huanuni, vanguardia de nuestra soberanía! \nEmotiva visita a nuestras hermanas y hermanos aguerridos de #Huanuni. Con @LaramaDavid estamos más convencidos que nunca de defender nuestras riquezas naturales. Gracias por su fortaleza, lucharemos siempre por nuestra soberanía. https:\/\/t.co\/vqMKCiTJPk"},{"created_at":"2020-09-27 21:33","polarity":0.2666666667,"text":"Increíble recibimiento de nuestras hermanas y hermanos mineros en el histórico centro minero #Huanuni. \n¡Gracias! https:\/\/t.co\/vM2aeKuw5l"},{"created_at":"2020-09-27 20:53","polarity":0.3,"text":"Muy agradecidos mis hermanas y hermanos de #Oruro, nos llenaron de fuerza y cariño. \nNos han pedido que recuperemos la patria y con su apoyo cumpliremos ese mandato. ¡Hasta la victoria! https:\/\/t.co\/olPulFBRh4"},{"created_at":"2020-09-27 18:10","polarity":0.0,"text":"¡El poder de tus brazos Oruro!\nResponderemos a su cariño y confianza con mucho trabajo para reactivar la economía orureña. Con su voto, el 18 de octubre recuperaremos la patria para el pueblo. \n\nFomentaremos la minería, turismo y producción de camélidos. #VamosASalirAdelante https:\/\/t.co\/tstcHduH5l"},{"created_at":"2020-09-27 17:01","polarity":0.05,"text":"Estamos en #Oruro gratamente sorprendidos por la multitudinaria movilización de nuestras hermanas y hermanos orureños. Reactivaremos los proyectos que fueron paralizados y fomentaremos el turismo interno para la capital folklórica de #Bolivia. #VamosASalirAdelante https:\/\/t.co\/UZX48k0Os9"},{"created_at":"2020-09-27 16:20","polarity":2.0,"text":"Es tradición pasar por #Oruro y tomar el delicioso #api orureño. Felices de visitar a nuestras hermanas del Mercado Fermín López que siempre nos atienden con tanto cariño. Después del api estamos listos para seguir con el recorrido por la capital folklórica de #Bolivia. https:\/\/t.co\/8YoRU1JsiD"},{"created_at":"2020-09-27 15:42","polarity":0.3,"text":"Desde tempranas horas de la mañana, con mi hermano @LaramaDavid visitamos medios de comunicación de #Oruro. Gracias a RTV Caracol, Radio Pio XII, Radio Fides, Plus TV, @LaPatriaDigital por el espacio para dar a conocer al pueblo las propuestas con las que #VamosASalirAdelante https:\/\/t.co\/KYyYXoiLi5"},{"created_at":"2020-09-26 21:47","polarity":0.8,"text":"¡Vamos a recuperar la Patria con el voto!\nLlallagua tierra de historia y hermanos combativos. Gracias por el gran recibimiento. \nUnidos todos y todas trabajaremos por la minería y la agricultura de nuestra región. \n\n#VivaPotosí\n#VamosASalirAdelante https:\/\/t.co\/DGpIwLICqN"},{"created_at":"2020-09-26 21:47","polarity":0.8,"text":"¡Vamos a recuperar la Patria con el voto!\nLlallagua tierra de historia y hermanos combativos. Gracias por el gran recibimiento. \nUnidos todos y todas trabajaremos por la minería y la agricultura de nuestra región. \n\n#VivaPotosí\n#VamosASalirAdelante https:\/\/t.co\/DGpIwLICqN"},{"created_at":"2020-09-26 20:35","polarity":0.1363636364,"text":"Ahora, con el hermano @LaramaDavid estamos en Llallagua #Potosí.\n🔴 En vivo: https:\/\/t.co\/vBRR17odkv https:\/\/t.co\/whIy2gxdq2"},{"created_at":"2020-09-26 17:49","polarity":0.45,"text":"¡El futuro está en nuestras manos mis hermanas y hermanos! \nUnidos podemos hacer una nación más justa, libre y democrática. Consolidemos nuestra hermandad. #VamosASalirAdelante \nhttps:\/\/t.co\/GUlHFPF1qn"},{"created_at":"2020-09-26 16:48","polarity":0.0,"text":"¡El Pueblo Unido jamás será Vencido! \nGracias hermanas y hermanos chuquisaqueños. Cumpliremos el mandato que nos dieron, reconstruiremos la economía y fomentaremos el turismo interno para reactivar la economía de la capital de #Bolivia. Con su apoyo #VamosASalirAdelante https:\/\/t.co\/PwglWFMH1x"},{"created_at":"2020-09-26 15:43","polarity":0.0,"text":"Estamos junto al hermano @LaramaDavid en #Chuquisaca, en la proclamación de nuestro binomio para las próximas elecciones del 18 de octubre. ¡Gracias a los hermanos y hermanas que nos acompañan!\n\nhttps:\/\/t.co\/tKjQGgXkSX https:\/\/t.co\/uzjl33tTWO"},{"created_at":"2020-09-26 15:23","polarity":0.53,"text":"¡Llegamos a #Sucre!\n\nMuy agradecidos por el cariño de nuestras hermanas y hermanos chuquisaqueños que con esperanza nos reciben para expresarnos su confianza. Estamos unidos en un mismo sentir. #VamosASalirAdelante https:\/\/t.co\/cGlmJDtqfa"},{"created_at":"2020-09-26 02:39","polarity":0.0,"text":"🔹Descarga nuestra propuesta sobre el #Litio en el siguiente enlace:\nhttps:\/\/t.co\/vJtETrNlAj\n#VamosASalirAdelante"},{"created_at":"2020-09-26 01:39","polarity":0.35,"text":"No tenemos palabras para agradecer tanto apoyo y amor de nuestras hermanas y hermanos potosinos. \nCon mi hermano @LaramaDavid reafirmamos nuestro compromiso de trabajar por la agenda de desarrollo de #Potosí con industrias y obras como se merecen. #VamosASalirAdelante https:\/\/t.co\/ZpbnpI8Jod"},{"created_at":"2020-09-25 23:55","polarity":0.6944444444,"text":"¡Cuánto cariño de nuestro pueblo! \nEn nuestro retorno nos encontramos con hermosos recibimientos en #Pelka y #TicaTica #Potosí.  \nGracias mis hermanas y hermanos. No defraudaremos su confianza y cariño. Hasta la victoria. #VamosASalirAdelante https:\/\/t.co\/7xMgm1oPbM"},{"created_at":"2020-09-25 23:01","polarity":0.1,"text":"🔹Nuestra propuesta para retomar el camino de la industrialización del #Litio, como recurso natural de todas y todos los bolivianos.\n#VamosASalirAdelante https:\/\/t.co\/G6WfcfoMlX"},{"created_at":"2020-09-25 19:10","polarity":0.1232323232,"text":"#Uyuni #Potosí \nEstamos reunidos con nuestras hermanas y hermanos mineros cooperativistas de Potosí. Escuchamos sus preocupaciones y analizamos cómo salir de la crisis económica y social que vivimos. \n#VamosASalirAdelante https:\/\/t.co\/Oln6gyAvHd"},{"created_at":"2020-09-25 18:58","polarity":0.26,"text":"Muy agradecido por las muestras de cariño y apoyo de mis hermanas y hermanos de #Uyuni. Con mi  hermano David Choquehuanca, nos fortalecemos para defender e industrializar el litio. No permitiremos que las transformaciones se apropien de nuestra riqueza #VamosASalirAdelante https:\/\/t.co\/sRokoLfGPk"},{"created_at":"2020-09-25 17:21","polarity":0.1833333333,"text":"Desde el majestuoso Salar de Uyuni, reafirmamos nuestras alianzas con las organizaciones sociales para la defensa del litio. Nuestro recurso natural es una de las mayores reservas del mundo y representa la soberanía económica y motor de nuestra liberación. #VamosASalirAdelante https:\/\/t.co\/JT0PlTXKO9"},{"created_at":"2020-09-25 16:13","polarity":0.2386363636,"text":"¡En vivo desde el Salar de Uyuni! Presentamos una nueva propuesta para la reconstrucción de nuestra economía, mis hermanas y hermanos.\n🔴aquí: https:\/\/t.co\/t7y0rqyEFA https:\/\/t.co\/wSgBtZsKMu"},{"created_at":"2020-09-25 15:39","polarity":0.0,"text":"¡Estamos en #Potosí! Con mi hermano David Choquehuanca, acompañados de nuestras hermanas y hermanos, iniciamos nuestra caminata en la tierra bendecida del Salar de Uyuni. \nRumbo a la victoria de octubre. #VamosASalirAdelante https:\/\/t.co\/2Rs2X00rzl"},{"created_at":"2020-09-25 14:45","polarity":0.0681818182,"text":"Hoy presentamos una nueva propuesta para reconstruir nuestra economía. https:\/\/t.co\/M2cDR0hNFB"},{"created_at":"2020-09-25 04:35","polarity":0.75,"text":"¡Linda canción querido hermano David! https:\/\/t.co\/zTDkSa4EjP"},{"created_at":"2020-09-25 03:59","polarity":2.525,"text":"Luego de una intensa jornada en #SantaCruz, compartimos momentos con la familia. Buenas noches hermanas y hermanos. Gracias por la acogida. Somos felices de estar en esta hermosa tierra. https:\/\/t.co\/9fNzZHtjRq"},{"created_at":"2020-09-24 22:55","polarity":0.1166666667,"text":"¡Felicidades #Pando! Celebramos con la población pandina sus 82 años de creación. Un saludo fraternal a todas mis hermanas y hermanos que desde la Amazonía aportan al desarrollo económico y social de #Bolivia. #PerlaDelAcre #VamosASalirAdelante https:\/\/t.co\/qTbBmYf0FJ"},{"created_at":"2020-09-24 22:03","polarity":0.25,"text":"Condenamos estos actos de violencia y exigimos garantías para el ejercicio de nuestros derechos democráticos de expresarnos pacíficamente. Nuestra solidaridad con las víctimas que sufrieron agresiones, incluidas niñas y niños. #RecuperemosLaDemocracia"},{"created_at":"2020-09-24 22:03","polarity":-0.1278571429,"text":"[Hilo] Denunciamos ante la Comunidad Internacional, que grupos violentos financiados por la derecha extrema del país, atentan contra la libertad de nuestras hermanas y hermanos en #Montero y #Warnes, e impulsan nuevamente a una coyuntura de intolerancia total en #Bolivia. https:\/\/t.co\/60sWkBd7Mt"},{"created_at":"2020-09-24 21:27","polarity":-0.1964285714,"text":"Con la dirigencia de la Federación Sindical Única de Trabajadores Campesinos de Santa Cruz, analizamos las problemáticas del sector. Tierras agrícolas, maquinaria y otros referidos a la producción son su preocupación. Trabajaremos para salir de la crisis. \n#VamosASalirAdelante https:\/\/t.co\/R1pLmFAOs1"},{"created_at":"2020-09-24 20:54","polarity":0.0,"text":"Estamos reunidos con nuestras compañeras y compañeros productores avícolas de Santa Cruz. Escuchamos sus preocupaciones y analizamos cómo podemos proyectar el sector para que continúe creciendo. \n#SantaCruz\n#SectoresProductivos https:\/\/t.co\/eVuZSue2vH"},{"created_at":"2020-09-24 20:21","polarity":0.9102272727,"text":"¡Felicidades mi querida #SantaCruz!  Mi reconocimiento al pueblo cruceño, hospitalario, trabajador y visionario. Gracias mis hermanas y hermanos por el apoyo y cariño que siempre he sentido en esta hermosa tierra. ¡Viva Santa Cruz! #VamosASalirAdelante https:\/\/t.co\/FMWSIhDmNW"},{"created_at":"2020-09-24 15:38","polarity":1.3018939394,"text":"#SantaCruz \n#NorteIntegrado \nHermoso recibimiento de mis hermanas y hermanos de sindicatos de mototaxis, juventudes y organizaciones sociales de Warnes. Sentimos el gran apoyo del pueblo.  Unidos #VamosASalirAdelante ¡Viva Santa Cruz! https:\/\/t.co\/N80Avny2Jj"},{"created_at":"2020-09-24 15:12","polarity":0.1363636364,"text":"Estamos en Warnes, acompañando a nuestros hermanos y hermanas mototaxistas.\nEn vivo https:\/\/t.co\/iJRbQY1i0i https:\/\/t.co\/eKoWK7j7oC"},{"created_at":"2020-09-24 01:24","polarity":0.0,"text":"Esta noche desde las 21:30 hrs estaremos en @RedGigavision. Acompáñanos por el siguiente link:\nhttps:\/\/t.co\/4GmQulPmHT https:\/\/t.co\/XiC3sMdfrU"},{"created_at":"2020-09-24 00:04","polarity":0.0,"text":"🔷 Descarga nuestra propuesta por el siguiente link:\n\nhttps:\/\/t.co\/SZUtRhQetu https:\/\/t.co\/WGXracuKje"},{"created_at":"2020-09-23 20:43","polarity":0.0,"text":"¡Gracias #SantaCruz!\nSe siente el cariño y apoyo del pueblo cruceño, rumbo a la victoria del 18 de octubre. Recuperaremos la democracia y la estabilidad mis hermanas y hermanos.  ¡Venceremos!\n#VamosASalirAdelante https:\/\/t.co\/Ja2bzhu4iy"},{"created_at":"2020-09-23 18:34","polarity":0.8,"text":"Producción de diesel y combustibles ecológicos. \nGrandes proyectos para transformar #Bolivia. #VamosASalirAdelante https:\/\/t.co\/oVwujQxKUH"},{"created_at":"2020-09-23 17:18","polarity":0.0787878788,"text":"Con nuestra propuesta #Bolivia será autosostenible en la producción de diésel y combustibles ecológicos. Generaremos más de 200 mil nuevos empleos, dinamizaremos la actividad económica e ingresaremos a la economía circular. Transformaremos #Bolivia.\n\n #VamosASalirAdelante https:\/\/t.co\/ziDO9yh9FM"},{"created_at":"2020-09-23 14:47","polarity":0.3363636364,"text":"#SantaCruz \nHOY presentamos nuestra propuesta para una Política de Combustibles Ecológicos. \nSígannos en vivo https:\/\/t.co\/CD52cErLAv\n#VamosASalirAdelante https:\/\/t.co\/5YUs6MDVLo"},{"created_at":"2020-09-23 01:23","polarity":0.0,"text":"HOY 22:00 hrs estaremos en @TvuSucre \n¡Acompáñennos! #VamosASalirAdelante \n#Sucre https:\/\/t.co\/hlWGi8G7Ju"},{"created_at":"2020-09-23 00:29","polarity":0.0,"text":"Esta noche acompáñennos desde las 21:00 hrs por Canal 4 Mundovisión. #VamosASalirAdelante https:\/\/t.co\/9xFHWl2YU2"},{"created_at":"2020-09-22 22:47","polarity":0.4,"text":"Durante muchos años hemos luchado con mi hermano @LaramaDavid por el bien del pueblo boliviano. Hoy estamos firmes para devolver a nuestra patria la dignidad y democracia que nos arrebataron. #VamosASalirAdelante https:\/\/t.co\/GAgv4O9o0A"},{"created_at":"2020-09-22 20:51","polarity":1.0,"text":"Tenemos a las y los profesionales, la capacidad y experiencia para gobernar #Bolivia. Rescataremos los mejores perfiles para el proceso de industrialización. Gracias por sus reflexiones mis hermanas y hermanos chuquisaqueños. #VamosASalirAdelante https:\/\/t.co\/gBVHI0QcKU"},{"created_at":"2020-09-22 20:05","polarity":0.3,"text":"La incapacidad del gobierno de facto cada día hunde más a #Bolivia. Paralizaron la inversión pública de 2 mil obras perjudicando a todos los municipios, poniendo en riesgo la estabilidad laboral de alrededor de 40 mil trabajadores en construcción.\nhttps:\/\/t.co\/nCZhExX4Zn"},{"created_at":"2020-09-22 19:27","polarity":0.3857142857,"text":"Profundamente agradecido con mis hermanas y hermanos que nos dieron un especial recibimiento hoy en nuestro paso por el Mercado Campesino de la ciudad de #Sucre. Su apoyo nos hace más fuertes para seguir unidos en la lucha hasta nuestra victoria el 18\/10. #VamosASalirAdelante https:\/\/t.co\/0YTO7vKSsJ"},{"created_at":"2020-09-22 17:54","polarity":0.5333333333,"text":"Nos encontramos reunidos con nuestras hermanas y hermanos militantes, candidatos y dirigentes de organizaciones sociales de #Chuquisaca. Escuchando sus reflexiones y planificando mejor nuestro trabajo para el beneficio del pueblo chuquisaqueño. #VamosASalirAdelante https:\/\/t.co\/HEymHOR3K6"},{"created_at":"2020-09-22 17:06","polarity":0.1866666667,"text":"Recuperaremos la institucionalidad cultural y potenciaremos las economías culturales y creativas, bajo la premisa de la equidad, interculturalidad y reconocimiento de su contribución al desarrollo económico y social de #Bolivia. #VamosASalirAdelante https:\/\/t.co\/7WRtxxP66Y"},{"created_at":"2020-09-22 16:11","polarity":0.2,"text":"¡Estamos en la capital de #Bolivia! Recorremos las calles de #Sucre recibiendo el cariño y apoyo de nuestras hermanas y hermanos. Estamos muy cerca de la victoria. #VamosASalirAdelante. https:\/\/t.co\/3gV62vvlY2"},{"created_at":"2020-09-22 13:09","polarity":0.9,"text":"Soy #LuchoArce, candidato a presidente de #Bolivia por el MAS-IPSP, economista boliviano, docente, orgulloso de mis raíces y de caminar al lado del pueblo. Con tu apoyo, estoy seguro que #VamosASalirAdelante https:\/\/t.co\/vlf9wMqCQY"},{"created_at":"2020-09-22 03:18","polarity":0.1625,"text":"Conmemoramos el Día del Médico en #Bolivia rindiendo homenaje a todos los profesionales de la medicina que entregaron su vida luchando contra la pandemia. Reconocemos su sacrificio y entrega para salvar vidas a pesar de no contar con las condiciones necesarias ¡Muchas gracias! https:\/\/t.co\/vi0gD8rufq"},{"created_at":"2020-09-22 00:45","polarity":0.1363636364,"text":"Esta noche acompáñennos desde las 21:40 hrs por la señal de RED Gigavision. #VamosASalirAdelante \n\nTransmisión en vivo por:\nhttps:\/\/t.co\/4GmQulPmHT https:\/\/t.co\/2k2ZmzEHUf"},{"created_at":"2020-09-21 23:01","polarity":0.5633333333,"text":"Continuamos con mucha fuerza hermano @LaramaDavid #VamosASalirAdelante https:\/\/t.co\/UuXHRUQyuM"},{"created_at":"2020-09-21 22:09","polarity":1.3,"text":"Gracias por recibirnos con tanto cariño mis hermanas y hermanos artesanos de la ciudad de #ElAlto. Con @LaramaDavid estamos seguros que con gente trabajadora como ustedes que no se rinden frente a las adversidades #VamosASalirAdelante. ¡El Alto de pie! ¡Nunca de rodillas! https:\/\/t.co\/BprxxyNIdn"},{"created_at":"2020-09-21 21:03","polarity":-0.2,"text":"He tenido el privilegio de visitar #Oruro varias veces. He respirado en sus calles aires de libertad y lucha de un pueblo pujante y trabajador. No permitiremos que la mediocridad de algunos políticos dañe la dignidad de nuestras y nuestros hermanos orureños. ¡Oruro se respeta! https:\/\/t.co\/1ZudKM70oh"},{"created_at":"2020-09-21 16:12","polarity":0.35,"text":"¡Los jóvenes son la reserva moral de #Bolivia!\nEs tiempo que la juventud participe y cumpla su rol histórico en la recuperación de la patria.  Con ustedes, demostraremos que sabemos y podemos gobernar. En octubre volveremos a sonreír mis hermanas y hermanos. #VamosASalirAdelante https:\/\/t.co\/AvIXVde1AH"},{"created_at":"2020-09-21 15:05","polarity":0.3966666667,"text":"¡Gracias juventud!\nMuchas gracias mis hermanas y hermanos jóvenes. En sus manos está devolver a #Bolivia la estabilidad económica y social. Nuestro gobierno será de los jóvenes. #VamosASalirAdelante https:\/\/t.co\/kSjFvofMzK"},{"created_at":"2020-09-21 13:51","polarity":0.8,"text":"El 18 de octubre nuestra juventud tiene una gran responsabilidad. Tu voto definirá el futuro de nuestra Patria.\n\n#VamosASalirAdelante https:\/\/t.co\/DYJH6xILZj"},{"created_at":"2020-09-21 13:24","polarity":0.2083333333,"text":"Desayunamos con @LaramaDavid y nuestros compañeros lustrabotas de la ciudad de #ElAlto. Desde temprano trabajan en las calles  y de seguir la crisis económica y social serán los más afectados. No queremos hambre para #Bolivia. #VamosASalirAdelante https:\/\/t.co\/o5R5ibylT2"},{"created_at":"2020-09-21 11:26","polarity":0.0,"text":"Ya estamos dialogando en @ATBDigital. Acompáñennos por el siguiente enlace:\n\nhttps:\/\/t.co\/AsIawDhT5g https:\/\/t.co\/cJJhPbVe4P"},{"created_at":"2020-09-21 10:05","polarity":0.0,"text":"En minutos estaremos dialogando en @ATBDigital. Acompáñennos por el siguiente enlace:\n\nhttps:\/\/t.co\/mjecb5w8Ai https:\/\/t.co\/a6AacI9yIO"},{"created_at":"2020-09-21 03:09","polarity":0.3666666667,"text":"Con nuestro hermano @LaramaDavid, convocamos a toda la juventud en su conjunto a estar presentes en el Gran Lanzamiento de nuestra Política de Juventudes. Con el apoyo y aporte de la juventud reconstruiremos nuestra Patria, solo al lado de las y los jóvenes #VamosASalirAdelante. https:\/\/t.co\/OknSqzgRHb"},{"created_at":"2020-09-21 01:25","polarity":0.7833333333,"text":"En nuestro gobierno, cuidar y generar más empleo volverá a ser una prioridad. Daremos incentivos a las empresas privadas que mantengan las fuentes laborales, en especial si son de mujeres o jóvenes. Reactivaremos la inversión pública para generar más trabajo. #VamosASalirAdelante"},{"created_at":"2020-09-21 01:25","polarity":0.0,"text":"[HILO] La inoperancia del gobierno de facto llevó a #Bolivia a registrar una tasa de desempleo que no teníamos hace 16 años. Cuando nos arrebataron el gobierno, la cifra llegaba apenas al 4%. Ahora, con el Modelo neoliberal, el indicador llegó casi al 12%."},{"created_at":"2020-09-20 23:11","polarity":0.2613636364,"text":"¡Ya estamos conversando con jóvenes! \n#ConversandoConLucho20 \nEn vivo, aquí: https:\/\/t.co\/NGN6xJ7OzT https:\/\/t.co\/ADefXo9jHy"},{"created_at":"2020-09-20 22:02","polarity":0.25,"text":"Los hechos apuntan la corrupción del gobierno de facto de #Bolivia. Cambian al Procurador del Estado por oponerse a privatizar #ENDE y pedir información sobre la compra irregular de gases lacrimógenos. La  presión de un Ministro es evidente."},{"created_at":"2020-09-20 22:00","polarity":0.3613636364,"text":"¡Hoy junto a @AndronicoRod conversaremos con las y los  jóvenes bolivianos!\nEl país se encamina a una elección histórica en la que la juventud tiene mucho para decir y aportar.\n¡Los esperamos!\nEn vivo: https:\/\/t.co\/OTVdUcP3of https:\/\/t.co\/Jabzs2DiL4"},{"created_at":"2020-09-20 19:33","polarity":0.3,"text":"#Bolivia necesita con urgencia retomar la senda del Modelo Económico Social Comunitario Productivo. El 18 de octubre el pueblo tendrá el poder para devolverle al país la certidumbre, estabilidad económica y empleos dignos. #VamosASalirAdelante"},{"created_at":"2020-09-20 19:33","polarity":0.0,"text":"[HILO] Antes de la pandemia, el gobierno de facto destruyó nuestra economía regresando al modelo neoliberal. Provocaron déficit fiscal, frenaron la inversión pública y redujeron la recaudación tributaria dejando en crisis a gobernaciones, municipios y universidades."},{"created_at":"2020-09-20 18:44","polarity":-0.4,"text":"La cultura nunca será un gasto innecesario. #VamosASalirAdelante https:\/\/t.co\/vbVHCLiJS8"},{"created_at":"2020-09-20 17:11","polarity":0.1363636364,"text":"Esta noche estaremos conversando con nuestro hermano @AndronicoRod y toda la juventud. Las y los esperemos desde las 19:00 hrs. #VamosASalirAdelante\n\nSíguenos en vivo por:\nhttps:\/\/t.co\/fF3YlHBisB https:\/\/t.co\/JJ28BgEGT8"},{"created_at":"2020-09-20 15:41","polarity":0.2474747475,"text":"AHORA en entrevista con medios comunitarios de Los Yungas, contando nuestro plan de acción para sacar a Bolivia de la crisis económica y social. \nEn vivo: https:\/\/t.co\/XPm7ohPrqP https:\/\/t.co\/RWinu5sgv4"},{"created_at":"2020-09-20 15:33","polarity":0.1111111111,"text":"Estamos en entrevista con medios comunitarios de Los Yungas. Respondemos a todas sus preguntas y explicamos nuestro plan de acción para sacar a Bolivia de la crisis económica y social. Escúchanos en https:\/\/t.co\/9fQTDiiwyK"},{"created_at":"2020-09-20 15:27","polarity":0.5,"text":"Siempre hemos apostado por la juventud y lo seguiremos haciendo. Es enriquecedor escuchar sus ideas innovadoras. Nuestro compromiso es darles el lugar que se merecen al gobernar. #VamosASalirAdelante https:\/\/t.co\/lvo4Gwlqcw"},{"created_at":"2020-09-20 14:36","polarity":0.15,"text":"Nos encontramos reunidos desde temprano con jóvenes representantes de la Confederación de Estudiantes en Formación de Maestros de #Bolivia y de la FUL UPEA, dialogando sobre la crisis educativa que estamos viviendo y trabajando colectivamente propuestas. #VamosASalirAdelante https:\/\/t.co\/aSDy3O9tdO"},{"created_at":"2020-09-20 13:18","polarity":0.0,"text":"La publicación de la Ley del \"Bono contra Hambre\" en la Gaceta obliga a pagar el beneficio a las familias bolivianas. No hay argumento político para perjudicar al pueblo boliviano. Con iniciativa y trabajo se atiende las necesidades en la pandemia #VamosASalirAdelante"},{"created_at":"2020-09-20 03:06","polarity":0.0,"text":"Agradecemos a @TelevisionUpea por el espacio en el programa #ElAltoDecide. Gracias hermanas y hermanos alteños por sintonizarnos desde sus hogares y acompañarnos siempre donde vamos. ¡#ElAlto de pie nunca de rodillas! Unidos recuperaremos la patria. #VamosASalirAdelante https:\/\/t.co\/nRVMMFz3od"},{"created_at":"2020-09-20 00:27","polarity":0.1666666667,"text":"En nuestro gobierno priorizaremos e impulsaremos todas aquellas industrias que sustituyan las importaciones, dinamicen el mercado interno y utilicen la mayor cantidad de insumos nacionales. Queremos fortalecer la producción nacional. #VamosASalirAdelante"},{"created_at":"2020-09-19 23:26","polarity":0.0681818182,"text":"Esta noche a partir de las 21:00 hrs estaremos en el programa El Alto Decide, que se emite por @TelevisionUpea.\n\nSíguenos en vivo por el siguiente enlace:https:\/\/t.co\/VLhodzDfzK https:\/\/t.co\/sZAZK9etNL"},{"created_at":"2020-09-19 21:52","polarity":0.0,"text":"Hoy estaremos conversando con @alejandra_malem, @Abilassalle y @pablo_messina en el programa @MinutoAMinutoC5 de @C5N #Argentina. \n\nAcompáñanos por:\nhttps:\/\/t.co\/izTyeQpPsP https:\/\/t.co\/7DNVBuLRtT"},{"created_at":"2020-09-19 20:35","polarity":-0.8005952381,"text":"Repudiamos los ataques violentos que hoy sufrió nuestra militancia en la ciudad de #Cochabamba. Exigimos respeto a nuestro derecho de realizar con libertad actividades pacíficas de campaña electoral.  ¡Basta de dictadura! #RecuperaremosLaDemocracia https:\/\/t.co\/35tm99Ra39"},{"created_at":"2020-09-19 19:25","polarity":1.2,"text":"¡Gracias La Paz! Impresionante caminata rumbo a la victoria del 18 de octubre. Gracias por tanto cariño hermanas y hermanos. Vamos a devolverle la soberanía y la estabilidad a nuestra Patria.\n\n#VamosASalirAdelante https:\/\/t.co\/CWHPdQZBfE"},{"created_at":"2020-09-19 17:59","polarity":0.0,"text":"Y donde les quitaron cobardemente la vida a nuestros mártires en noviembre de 2019. ¡Venceremos hermanos!\n\n#VamosARecuperarLaDemocracia"},{"created_at":"2020-09-19 17:59","polarity":0.79,"text":"Con mi hermano @LaramaDavid compartimos momentos muy emocionantes a lado de nuestras hermanas y hermanos de #Senkata. Tenemos sentimientos encontrados al recorrer las calles donde valientemente se defendió nuestro Gas en 2003. https:\/\/t.co\/gCNd3OQIs9"},{"created_at":"2020-09-19 14:20","polarity":0.0,"text":"¡Gracias mis hermanas y hermanos de #ElAlto! Su cariño y compromiso nos da fuerza para seguir luchando para recuperar la patria. Gracias hermano @LaramaDavid. Con la unidad y apoyo del pueblo, #VamosASalirAdelante https:\/\/t.co\/RnCQcBijDs"},{"created_at":"2020-09-19 13:04","polarity":0.0,"text":"Mis hermanas y hermanos, después de estar Senkata haremos la Caminata por los Barrios de La Paz. Partiremos del ex surtidor en la Av. Kollasuyo, acompáñanos.\n#VamosASalirAdelante https:\/\/t.co\/QmYDKtoFvQ"},{"created_at":"2020-09-19 12:20","polarity":0.0,"text":"En minutos estamos en Senkata mis hermanas y hermanos. #VamosASalirAdelante https:\/\/t.co\/XJx2hmoNnn"},{"created_at":"2020-09-19 12:16","polarity":0.5,"text":"Con mi hermano David Choquehuanca visitamos a nuestras queridas hermanas y hermanos comerciantes de las poderosas \"mañaneras\" de la ciudad de #LaPaz. Gracias a su apoyo y ejemplo de trabajo, #VamosASalirAdelante https:\/\/t.co\/26eFLPxb1P"},{"created_at":"2020-09-19 00:13","polarity":0.5806818182,"text":"Hoy #Bolivia necesita un nuevo despegue económico. ¡Estoy listo para lograrlo una vez más! #VamosASalirAdelante https:\/\/t.co\/68xFGb2DqB"},{"created_at":"2020-09-18 23:10","polarity":0.0,"text":"En minutos estaremos conversando con @JPVarsky en el programa \"Perspectivas\" de CNN desde Buenos Aires #Argentina. Acompáñanos en el siguiente enlace: https:\/\/t.co\/gSz23O3upV https:\/\/t.co\/NgO9FNyxY4"},{"created_at":"2020-09-18 22:54","polarity":0.2166666667,"text":"Reconstruiremos la economía, profundizaremos la industrialización, crearemos empleos dignos, implementaremos un plan para enfrentar la crisis sanitaria y educativa. Somos el único instrumento político capaz de sacar al país de la crisis, al lado del pueblo #VamosASalirAdelante"},{"created_at":"2020-09-18 22:54","polarity":0.1277777778,"text":"[HILO] La incapacidad y corrupción del gobierno de facto, y los partidos de derecha que apoyaron el golpe de Estado, provocaron una profunda crisis sanitaria, económica y social en #Bolivia. Presentamos nuestro plan de acción #VamosASalirAdelante para superar la crisis del país."},{"created_at":"2020-09-18 22:35","polarity":0.1,"text":"Siempre hemos apostado por la juventud. En nuestra gestión, incentivar los emprendimientos y garantizar oportunidades para las y los jóvenes de #Bolivia será una de nuestras prioridades. Con su apoyo, iniciativas y trabajo #VamosASalirAdelante https:\/\/t.co\/oKHZmc325Y"},{"created_at":"2020-09-18 20:21","polarity":0.0,"text":"Hoy participaremos en el panel internacional \"Recuperar la democracia en América Latina\", organizado por @ProgIntl. Estaremos dialogando con @ecuarauz, @petrogustavo y @AliciaCastroAR.  Acompáñanos en:\nFacebook: https:\/\/t.co\/iR10jPoxBE\nYouTube: https:\/\/t.co\/umk8ZdxlIP https:\/\/t.co\/YrhOGtwQ2y"},{"created_at":"2020-09-18 19:15","polarity":-0.125,"text":"Nuestras propuestas se construyen escuchando al pueblo. Gracias hermanas y hermanos artesanos, micro y pequeños empresarios, transportistas, gremiales, orfebres, relojeros, trabajadores gráficos, juntas vecinales, médicos y padres de familia de #LaPaz. #VamosASalirAdelante https:\/\/t.co\/7K3WXzcSQ0"}]