[{"created_at":"2020-10-12 15:26","polarity":0.35,"text":"Con piedras y agresiones no nos van a amedrentar. Mi total apoyo a los candidatos y militantes de Creemos que fueron agredidos ayer por delincuentes del MAS. La violencia sigue siendo lo único que le proponen al país. https:\/\/t.co\/XTac5J3eou"},{"created_at":"2020-10-11 14:19","polarity":0.1363636364,"text":"@ArturoMurilloS, debe estar hablando de Mesa (su nuevo aliado), no conozco otro que presuma de haber liberado a Bolivia. https:\/\/t.co\/FtuOcLeHTk"},{"created_at":"2020-10-08 13:18","polarity":-0.4,"text":"No se puede llegar a acuerdos con un dictador criminal que nos hizo fraude. Tenemos que reconstruir la democracia, sin pactos de impunidad con el MAS."},{"created_at":"2020-10-08 13:18","polarity":0.0,"text":"¿Y ahora qué van a decir aquellos que exigían \"voto útil\"? Voto útil para negociar y pactar con el MAS. \n\nEs una vergüenza que Carlos Mesa le proponga esto al país: ACUERDO CON EVO MORALES.\nSIGUE... https:\/\/t.co\/FbYF8ju82d"},{"created_at":"2020-10-07 15:51","polarity":0.0,"text":"Por eso se niega a dar la cara, para mostrar con pruebas delante del pueblo todo el daño que le hizo a Bolivia."},{"created_at":"2020-10-07 15:51","polarity":0.0,"text":"El MAS vendió la idea de que Luis Arce era \"un genio de la economía\". Ahora salieron las pruebas: fue un ladrón más del masismo. \nEn su gestión, Bolivia recibió cientos de miles de millones de dólares, ¿Qué nos dejó? Un país endeudado, con obras sobrepreciadas y corrupción\nSIGUE https:\/\/t.co\/XdtLRmHyX7"},{"created_at":"2020-10-06 15:00","polarity":-0.3333333333,"text":"Hoy hemos enviado estas cartas a @carlosdmesag y @LuchoXBolivia, espero que acepten un debate en serio y en profundidad. Bolivia lo espera, Bolivia lo merece. https:\/\/t.co\/RyyNmvKBof"},{"created_at":"2020-10-06 12:01","polarity":-0.4583333333,"text":"Señores Carlos Mesa y Luis Arce, después de los encuentros e intentos de debate que han habido, la población aún pide un escenario en el que se contrasten las propuestas y hablemos de pasado y futuro. \nLos invito a ir a un debate en serio,\npongamos fecha, se lo debemos a la gente https:\/\/t.co\/fWF0vuLBRm"},{"created_at":"2020-10-04 02:15","polarity":0.0,"text":"#Bolivia necesita producir y exportar, necesita recuperar todo lo que el #masismo le quitó. https:\/\/t.co\/1Vvc2ZICDK"},{"created_at":"2020-10-04 01:33","polarity":0.4476190476,"text":"La historia del centralismo tiene que acabar. Los viejos políticos buscan el centralismo para el beneficio propio. Proponemos descentralización de verdad, con salud y educación determinadas por las regiones. Con responsabilidades y recursos.\n\n#EsConPropuestas #Debate2020"},{"created_at":"2020-10-04 01:28","polarity":0.0,"text":"La ideología no es amiga de la economía. Bolivia necesita volver a exportar.\n#EsConPropuestas #BoliviaDebate #Debate2020"},{"created_at":"2020-10-04 01:27","polarity":0.0,"text":"Luis Arce fue el sicario de la economía durante 14 años. #BoliviaDebate #Debate2020"},{"created_at":"2020-10-01 14:27","polarity":0.0,"text":"HACE DOS AÑOS EVO Y MESA NOS LLEVARON A UNA DERROTA EN LA HAYA https:\/\/t.co\/5xkkavdoNa"},{"created_at":"2020-10-01 00:06","polarity":0.3,"text":"Un gran hombre y periodista partió hoy. Mi sentido pésame para su familia, Dios les dé consuelo en estos momentos tan difíciles. Descansa en paz Marcos. https:\/\/t.co\/nRLgkSxmRo"},{"created_at":"2020-09-29 13:52","polarity":0.325,"text":"La vieja política ya pactó con Evo Morales por eso sigue impune. Cuando lleguemos al gobierno me comprometo a investigar todos sus crímenes para que la justicia sancione a este criminal pedófilo y termine preso. Les di mi palabra antes y lo ratifico ahora ¡ni una niña más!"},{"created_at":"2020-09-29 13:52","polarity":-0.6446428571,"text":"La realidad se impone: Evo Morales fue un delincuente y un enfermo pedófilo. Lo lamentable es que la justicia y el gobierno actual no hagan nada concreto para procesarlo y sea la prensa internacional la que revele estos hechos. \nSigue... https:\/\/t.co\/8kN4SwFuFt"},{"created_at":"2020-09-28 23:15","polarity":0.0,"text":"21 días para soñar\n21 días para defender lo que hasta hoy construimos\n21 días para terminar lo que comenzamos en las rotondas con pititas.\nPréstame tu voto y en 5 años te devolveré una Bolivia productiva, con salud y empleo.\n\n#21D #CreoEnMiGente #CreoEnVos #TuVozAlPoder https:\/\/t.co\/bC8LUIrPSG"},{"created_at":"2020-09-28 14:12","polarity":0.0,"text":"¡21 días para cambiar Bolivia! https:\/\/t.co\/5fXaXO3Idg"},{"created_at":"2020-09-23 22:17","polarity":0.0,"text":"Luis Arce no es un candidato, es un títere del dictador Evo Morales. Al respaldar al pueblo en la lucha de los 21 días, las FFAA cumplieron su rol de ser guardianes de la democracia. El pedófilo y su \"Patria o Muerte\", no volverán nunca más. https:\/\/t.co\/FAuCiZRGJn"},{"created_at":"2020-09-20 22:19","polarity":0.0,"text":"Acompañanos hoy desde en #UnoDecide a las 19:55 Hrs. https:\/\/t.co\/ezCSmCeobw"},{"created_at":"2020-09-19 01:46","polarity":1.4,"text":"Duele ver partir a nuestros seres queridos, pero nos queda la paz en el corazón de saber que partieron hacia un mejor lugar. Me adhiero al dolor de la familia de Virgilio Rivero, un gran hombre que nos hará mucha falta. Los acompaño con mis oraciones, Dios les dé fuerzas https:\/\/t.co\/o9PlqQK6vS"}]