[{"created_at":"2020-10-13 22:04","polarity":0.8,"text":"En las buenas y en las malas, siempre con nuestra #Bolivia y nuestra selección. Triste por el resultado. Argentina obtuvo un triunfo merecido."},{"created_at":"2020-10-13 20:29","polarity":0.4,"text":"Pase de Chuma al mejor delantero que ha vestido la verde y ...GOOOL de #Bolivia. ¡Así se puede!\nBO-BO-BO, LI-LI-LI, VIA-VIA-VIA. Fuerza mi Bolivia."},{"created_at":"2020-10-13 14:41","polarity":1.4,"text":"En La Paz, #Bolivia, hace casi 50 años el mejor jugador del Siglo XX, Pelé, marcó un gol inolvidable. \nHoy juega aquí #Messi, el mejor jugador del Siglo XXI. Privilegio recibirlo y será un orgullo derrotarlo. \n¡Fuerza #Bolivia! https:\/\/t.co\/LoqyWmzuzd"},{"created_at":"2020-10-13 00:35","polarity":0.0,"text":"RT @tutoquiroga: Mi mensaje a #Bolivia en Facebook:\nhttps:\/\/t.co\/GUlDdWCD84"},{"created_at":"2020-10-13 00:35","polarity":0.0,"text":"RT @tutoquiroga: Mi mensaje a #Bolivia, camino a las elecciones del 18 de octubre:\nhttps:\/\/t.co\/U3Z4OpXhZU https:\/\/t.co\/pSix9By5UC"},{"created_at":"2020-10-11 20:00","polarity":0.0,"text":"Mi mensaje a #Bolivia en Facebook:\nhttps:\/\/t.co\/GUlDdWCD84"},{"created_at":"2020-10-11 19:58","polarity":0.0,"text":"Vídeo de mi mensaje a #Bolivia, rumbo a las elecciones del 18 de octubre:\nhttps:\/\/t.co\/SICkvwVfUY"},{"created_at":"2020-10-11 19:54","polarity":0.0,"text":"Mi mensaje a #Bolivia, camino a las elecciones del 18 de octubre:\nhttps:\/\/t.co\/U3Z4OpXhZU https:\/\/t.co\/pSix9By5UC"},{"created_at":"2020-10-11 11:20","polarity":0.7068181818,"text":"Gracias a todos en El Alto y La Paz, por el cariño y el apoyo ayer en la caravana telaraña. Cómo dice nuestra canción icónica: ¡Viva mi Patria Bolivia! https:\/\/t.co\/zRBKezWoB6"},{"created_at":"2020-10-10 13:22","polarity":0.025,"text":"Un día como hoy, recuperamos la democracia, después enfrentamos una profunda crisis económica. 38 años después, nuestro desafío es salvar la economía y reparar la democracia, después de 14 oscuros años autoritarios. La tarea será titánica, unidos ...lo haremos. https:\/\/t.co\/Yda2VmzqHu"},{"created_at":"2020-10-10 11:28","polarity":0.0,"text":"Luis Arce anuncia que intentará repetir el fraude, del año pasado, de su jefe Evo; y en un acto inverosímil de gimnasia, se \"botará a patadas\" a sí mismo, volviendo a escapar a México, como lo hizo 6 de diciembre pasado. https:\/\/t.co\/hOZEAWHRvP"},{"created_at":"2020-10-09 16:20","polarity":0.0,"text":"Vergüenza internacional que @lopezobrador_, quien denunciaba fraudes en #Mexico (país sin reeleción), hubiese cometido injerencia, para hacer fraude, buscando una tercera reeleción para el defensor de la coca en #Bolivia.\n#CobardeMatoncito\n\nhttps:\/\/t.co\/xHoFt9TkS0"},{"created_at":"2020-10-09 15:59","polarity":-0.225,"text":"Afuera el Che es mito. Para #Bolivia fue un invasor extranjero. Evo deshonró a nuestros militares, obligándolos a corear slogan cubano. \nLucharemos hasta que #CUBALIBRE pase de ser un pedido etílico, a un clamor que nazca del alma, sacuda el corazón y reverbere en toda AmerLat. https:\/\/t.co\/Wu5xriCUjm"},{"created_at":"2020-10-09 02:36","polarity":0.25,"text":"Evo Morales no será Presidente de #Bolivia nunca más, pero sigue dirigiendo cocaleros del Trópico-Cbba, con su lugarteniente Andro-Narquito. Ellos dos son responsables de las vidas de tres policías secuestrados. O los devuelven con vida e ilesos, o deberán pagar las consecuencias https:\/\/t.co\/2vZinsMl5T"},{"created_at":"2020-10-08 17:34","polarity":0.0,"text":"Profunda entrevista con @CFValverde, agudo analista de nuestra realidad. Podemos discrepar, pero saludamos su consecuencia periodística y compromiso con la verdad a través de investigaciones documentadas. Aquí nuestra plática: \nhttps:\/\/t.co\/YwmDy0jgJ9"},{"created_at":"2020-10-08 13:37","polarity":0.3,"text":"Mesa anuncia acuerdo, otra vez, con Evo Morales. Tu voto \"útil\" beneficiará al tirano prófugo, depravado y fraudulento.\nConmigo: Evo y su cuadrilla responderán ante la justicia boliviana e internacional; nada con Evo, todo por #Bolivia.\n\nCarlos Mesa: rectifique o ratifique. https:\/\/t.co\/uvseDnnSPs"},{"created_at":"2020-10-08 13:12","polarity":0.8,"text":"En Radio Panamericana conversamos sobre gran impulso que nos dieron los debates. Vamos a votar con ganas, con fuerza y convicción. Votemos por la única propuesta que salva la economía y la democracia de nuestra #Bolivia. \n#BatacazoTuto https:\/\/t.co\/HTNsWEHRYA"},{"created_at":"2020-10-08 11:40","polarity":0.0,"text":"RT @tutoquiroga: .@LuchoXBolivia, el cajero del desfalco, despilfarró $us 50.000 millones del gas, quemó reservas del BCB y ahora se devela…"},{"created_at":"2020-10-08 11:39","polarity":0.0,"text":"RT @tutoquiroga: Democracia es debate. Cumplí con #Bolivia mostrando propuestas y respuestas para salvar la economía y recuperar democracia…"},{"created_at":"2020-10-07 20:22","polarity":0.1363636364,"text":"Entrando en vivo ahora con @CFValverde en Santa Cruz."},{"created_at":"2020-10-07 20:17","polarity":0.0,"text":"RT @noticiasfides: #ANF El candidato a la presidencia por Libre21, @tutoquiroga, se dirige a Eva Copa. \"Eva, es hora de escoger: tu futuro…"},{"created_at":"2020-10-07 18:15","polarity":0.65,"text":".@EvaCopa_Bol: ¿Por qué como líder joven, Alteña, sin denuncias personales, estás removiendo al Procurador que demuestra la corrupción de @LuchoXBolivia?\nEva, es hora de escoger: tu futuro o encubrir al cajero del desfalco. No te equivoques, si eres honesta, no protejas ladrones. https:\/\/t.co\/RcTNBTX9g1"},{"created_at":"2020-10-07 15:35","polarity":0.0,"text":"El fraude electoral en #Bolivia fue orquestado con injerencia mexicana; Quintana y Arce se refugiaron en esa embajada. En diciembre @LuchoXBolivia escapó a #Mexico. Después del 18-Oct, el cajero cobarde y fraudulento, volverá a escapar.\nhttps:\/\/t.co\/D7dF9wq2c0"},{"created_at":"2020-10-07 15:29","polarity":-0.5,"text":".@LuchoXBolivia, el cajero del desfalco, despilfarró $us 50.000 millones del gas, quemó reservas del BCB y ahora se devela que se apropió personalmente de recursos públicos, de los indígenas. \n@LaramaDavid ¿No te da vergüenza acompañar a este corrupto?\nhttps:\/\/t.co\/rLMoyH5eA1"},{"created_at":"2020-10-07 13:28","polarity":0.5,"text":"Democracia es debate. Cumplí con #Bolivia mostrando propuestas y respuestas para salvar la economía y recuperar democracia. Un triunvirato de candidatos se ausentó o titubeó, ahora pretenden buscar más debates, digan cuándo y dónde, pero ya no engañen ni jueguen con la gente. https:\/\/t.co\/F9AHL0uTsC"},{"created_at":"2020-10-07 12:20","polarity":0.05,"text":"En @Opinion_Bolivia conversamos sobre debates presidenciales. Quedó claro que tenemos la única propuesta que salva la economia de la crisis, preserva empleos, asegura estabilidad y recupera democracia.\nhttps:\/\/t.co\/HJX0tWxH5I"},{"created_at":"2020-10-07 02:47","polarity":0.1428571429,"text":"...derecho HUMANO.... disculpas"},{"created_at":"2020-10-07 02:25","polarity":0.4857142857,"text":"En @LosTiemposBol explicamos como sentamos a Evo Morales en banquillo de acusados de la Corte de San José, de la OEA, porque la reelección no es derecho himano. Cómo también nuestro plan económico y democrático\nhttps:\/\/t.co\/MC8v0jS06y"},{"created_at":"2020-10-07 02:12","polarity":0.0,"text":"Analizamos los debates presidenciales del fin de semana con @JimenaAnteloT y @PepePomacusi en \"Fama, Poder y Ganas\". \nhttps:\/\/t.co\/gdxcQdn6ta"},{"created_at":"2020-10-06 21:44","polarity":0.2285714286,"text":"Después de años de trabajo, sentamos a Morales en @CorteIDH, por violar Constitución y desconocer #BoliviaDijoNO del #21F. Corte dictaminará que reeleción NO es \"derecho humano\" y Evo quedará inhabilitado de por vida. Tiranía nunca más, libertad siempre. Gracias @LuisAngelVasqu https:\/\/t.co\/3G8sbSSXbZ"},{"created_at":"2020-10-06 13:57","polarity":0.0,"text":"RT @SoyWendyAndrea: Gracias, @tutoquiroga. El único que agradeció a los mandiles blancos en la lucha por la democracia. https:\/\/t.co\/IPHrYH…"},{"created_at":"2020-10-06 13:26","polarity":-0.4,"text":"Luis Arce y el MAS manipulan encuestas e hicieron fraude gigantesco. Ahora agreden a vocales electorales que investigan ese fraude, y que trabajan para evitar que se repita. Los fraudulentos, sus defensores y agitadores, deben estar detrás de rejas. https:\/\/t.co\/KXjwWQhMcB"},{"created_at":"2020-10-05 15:15","polarity":-0.3,"text":"Aquí mi intervención en Foro Presidencial del 3-Oct, dónde demostramos que Arce destruyó la economía en 14 años. Ahora él propone terminar de enterrarla mediante moratorias con organismos, cortando oxígeno financiero, e impuestazos en plena crisis. \nhttps:\/\/t.co\/iQrfibUaOb"},{"created_at":"2020-10-05 13:39","polarity":0.8,"text":"Hoy estaremos en estos medios:\n✓ 10:15 en Radio Marítima con @BellsCecilia\n✓ 11:30 en \"Fama, Poder y Ganas\" con @JimenaAnteloT\ny @PepePomacusi \n✓ 21:00 en TVU con @XimenaGalarza \n✓ 23:00 en \"Hora 23\" por @redbolivision https:\/\/t.co\/M4nvlwzK2c"},{"created_at":"2020-10-05 13:26","polarity":0.95,"text":"Mi hija Vanessa, la ingeniera @vquiroga12, junto a mi primera nieta, quien llegará a nuestras vidas en Febrero 2021. La felicidad tiene nombre: Sofía Elena. https:\/\/t.co\/STny3Ztvu7"},{"created_at":"2020-10-05 12:51","polarity":0.0,"text":"El títere del tirano prófugo admite lo que el mundo, Evo y #Bolivia saben: el MAS es un partido fraudulento. \nLa prueba de ese fraude es la candidatura de @LuchoXBolivia . https:\/\/t.co\/jDaaXJOOJC"},{"created_at":"2020-10-04 12:59","polarity":-0.2,"text":"Luis Arce miente y derrocha, mientras nos roban. Anoche negó haber dicho que dejó economía \"blindada\", mintió. Sí gastó $us 1 millón, de nuestro dinero, para sus vidrios \"blindados\", derrochó. Regaló anticipo de $us 3 millones sin boleta para la gestora, nos robaron. https:\/\/t.co\/9WqaxdTu0F"},{"created_at":"2020-10-03 18:49","polarity":0.0,"text":"Hoy a las 19:30 estaremos en Debate Presidencial, explicando la única propuesta, la nuestra, que salva la economía y recupera la democracia de #Bolivia. https:\/\/t.co\/LMRrj6X8BB"},{"created_at":"2020-10-03 02:44","polarity":0.0,"text":"RT @rosemar98716856: .#Proteccion \n.#Niños y\n.#Mujeres \n.#TutoPresidente https:\/\/t.co\/PMRcVoZFnu"},{"created_at":"2020-10-03 00:37","polarity":-0.05,"text":".@LuchoXBolivia ya no tienes excusa. Cumple con la democracia asistiendo el 4-Oct al debate Presidencial en La Paz. https:\/\/t.co\/keMuXTqWDQ"},{"created_at":"2020-10-02 19:28","polarity":0.0,"text":"RT @noticiasfides: #ANF El candidato presidencial por Libre 21, @tutoquiroga pidió a la Red Uno, reprogramar la entrevista con el candidato…"},{"created_at":"2020-10-02 16:25","polarity":0.0,"text":"Pedimos a @RedUnoBolivia que reprograme esta entrevista con Arce, para que él no los use de excusa para sabotear debate. Más aún, esta RED puede transmitir debate este domingo 4-Oct.\nDespués de casi 20 años de silencio, #Bolivia quiere debates. @RedUnoBolivia: ayude a democracia. https:\/\/t.co\/gjfUBVszxX"},{"created_at":"2020-10-02 15:59","polarity":0.0,"text":"El chantaje Masista vuelve, anunciado ahora por el cajero de la corrupción. @LuchoXBolivia: o nos robamos elecciones con fraude, o hacemos golpe con narco-cocaleros del Chapare. Confiesan manipulación de varias encuestas, con las que dicen que MAS ya ganó sin que nadie vote. https:\/\/t.co\/yXAkSsW7RW"},{"created_at":"2020-10-01 21:40","polarity":0.35,"text":"RT @tutoquiroga: Aquí mi intervención completa ante @CorteIDH, que hoy escuchó que en #Bolivia Evo violó Constitución, desconoció dos refer…"},{"created_at":"2020-10-01 12:47","polarity":0.2,"text":"Después de 15 años de esconderse, parece que el MAS, con @LuchoXBolivia, participará en debates este 3-Oct (SRZ) y 4-Oct (LP). Sería un avance democrático, ojalá Arce no emule a Evo, no se asuste, ni se escape. #Bolivia necesita saber quién puede salvar la crisis económica. https:\/\/t.co\/92DXUosWnO"},{"created_at":"2020-10-01 12:19","polarity":0.1428571429,"text":"El Diario - Tuto Quiroga: “Ser tirano jamás será un derecho humano” https:\/\/t.co\/Fm7mts3I1o"},{"created_at":"2020-10-01 11:40","polarity":0.0,"text":"RT @tutoquiroga: Hoy en @CorteIDH:\nDemocracia está amenazada por reelección indefinida:\rpopulismo efímero daña, continuismo eterno aniquila…"},{"created_at":"2020-10-01 02:08","polarity":0.0,"text":"RT @LosTiemposBol: .@tutoquiroga ante la @CorteIDH: “La reelección indefinida destruye democracia”: https:\/\/t.co\/Aty3dg0suN https:\/\/t.co\/dU…"},{"created_at":"2020-09-30 23:09","polarity":0.4928571429,"text":"Aquí mi intervención completa ante @CorteIDH, que hoy escuchó que en #Bolivia Evo violó Constitución, desconoció dos referéndums y mintió tres veces. Ser un depravado tirano NO es un derecho humano amparado por la Convención Interamericana.\nhttps:\/\/t.co\/nHWkLvrxH7"},{"created_at":"2020-09-30 19:37","polarity":0.0,"text":"RT @pagina_siete: Tuto: La Convención debe proteger a los ciudadanos y no ser instrumento de un tirano https:\/\/t.co\/VszSCQpMM4 https:\/\/t.co…"},{"created_at":"2020-09-30 19:29","polarity":0.0,"text":"RT @grupoeldeber: El expresidente intervino en las sesiones que analizan la opinión consultiva solicitada por Colombia. Un fallo judicial p…"},{"created_at":"2020-09-30 16:15","polarity":-0.7,"text":"Hoy en @CorteIDH:\nDemocracia está amenazada por reelección indefinida:\rpopulismo efímero daña, continuismo eterno aniquila; autoritarismo pasajero es malo, despotismo permanente es autocracia. \nReeleción indefinida destruye democracia. \nMi intervención: https:\/\/t.co\/u70It0OktK https:\/\/t.co\/uWQNN5PV5P"},{"created_at":"2020-09-30 13:11","polarity":0.0,"text":"RT @tutoquiroga: Miércoles 30-septiembre, a partir de las 11:40 am, estaremos interviniendo en la @CorteIDH, después estará el expresidente…"},{"created_at":"2020-09-30 11:47","polarity":0.35,"text":"Triste partida de un gran periodista. Marcos luchó como gladiador por la vida, Dios se lo llevó. Mi solidaridad para toda su familia, para sus colegas periodistas y amigos de @RedUnoBolivia https:\/\/t.co\/L1SwrMdn9i"},{"created_at":"2020-09-30 01:56","polarity":0.1428571429,"text":"Miércoles 30-septiembre, a partir de las 11:40 am, estaremos interviniendo en la @CorteIDH, después estará el expresidente @AndresPastrana_, cuya ayuda hizo posible esta sesión. La reeleción indefinida NO es un derecho humano. \nPueden seguir sesión en FBook o Youtube. https:\/\/t.co\/Y5LxHKGNOE"},{"created_at":"2020-09-29 18:37","polarity":-0.5,"text":"La Comisión Interamericana, bajo Abrão y Eguiguren, guardó silencio cómplice sobre Re-Re-Reeleción de @evoespueblo. Ayer, @CIDH finalmente tomó posición.\nCon perseverancia, la justicia internacional defiende hoy el 21F. Después, Evo deberá responder por depravado y corrupto. https:\/\/t.co\/b2MH9FLcGf"},{"created_at":"2020-09-28 22:28","polarity":-0.6666666667,"text":"RT @tutoquiroga: Mandela dijo: “Todo parece imposible hasta que se lo hace”.\n2019, en 3 semanas, expulsamos al tirano fraudulento. \nEstas p…"},{"created_at":"2020-09-28 21:16","polarity":0.0,"text":"RT @CIDH: La #CIDH afirmó que reelección presidencial indefinida:\n1) socava los sistemas de vigilancia y las bases de la democracia\n 2)Pued…"},{"created_at":"2020-09-28 20:04","polarity":0.1,"text":"Con la economía de #Bolivia al borde del colapso, por el desfalco del MAS y la pandemia recesiva, el gabinete de transición se desmorona. La Presidenta debe sincerar información económica, preparar cambio de mando ordenado y evitar daños económicos."},{"created_at":"2020-09-28 19:23","polarity":0.0,"text":"RT @gerardodeicaza: Parte de mi intervención hoy en audiencia ante la @CorteIDH sobre reelección indefinida “A través de las Misiones de Ob…"},{"created_at":"2020-09-28 18:42","polarity":0.1428571429,"text":"RT @Almagro_OEA2015: La reelección presidencial no es un derecho humano."},{"created_at":"2020-09-28 14:41","polarity":0.0952380952,"text":"Aquí pueden seguir, del 28-30 septiembre, las audiencias de @CorteIDH para tratar si reeleción indefinida es un \"derecho humano\", como lo sostuvo @evoespueblo para hacer fraude e intentar robarse un cuarto mandato.\n\nhttps:\/\/t.co\/GWesXQoBTn\n\nhttps:\/\/t.co\/4ijoSFKvxC"},{"created_at":"2020-09-28 00:33","polarity":-0.9583333333,"text":"Mandela dijo: “Todo parece imposible hasta que se lo hace”.\n2019, en 3 semanas, expulsamos al tirano fraudulento. \nEstas próximas 3 semanas, con tu apoyo, salvemos la economía y evitemos que hoy con Arce, o mañana con Evo, retorne la tiranía. \nUnidos, hagamos lo difícil otra vez. https:\/\/t.co\/IJ71ccygrb"},{"created_at":"2020-09-27 19:16","polarity":0.4,"text":"Mañana 10:30 am empiezan en @CorteIDH argumentos orales tan importantes para defender la democracia, como fue La Haya para el mar. Espero que GOB de @JeanineAnez defienda con capacidad y consecuencia #BoliviaDijoNO. Aquí mi opinión  escrita Amicus Curiae:\nhttps:\/\/t.co\/3MSmbib4EP https:\/\/t.co\/FiO2eMXGwI"},{"created_at":"2020-09-27 00:28","polarity":0.1428571429,"text":"Después de años de perseverar e insistir, el 28-30 Septiembre la @CorteIDH tendrá audiencias, para determinar si la reeleción indefinida es un \"derecho humano\".\n#Bolivia dijo NO, Evo hizo fraude y la @OEA_oficial lo probó. \nCorte debe fallar por democracia y contra tiranía. https:\/\/t.co\/EP7cgPdOWU"},{"created_at":"2020-09-26 19:46","polarity":0.75,"text":"RT @AvilleMora: 🛑 @tutoquiroga sobre @carlosdmesag. \"Estoy seguro que el mejor libro de cómo se salvo la economía lo escribiria Carlos Mesa…"},{"created_at":"2020-09-26 12:44","polarity":0.0840909091,"text":"Con @JimenaAnteloT conversamos sobre crisis económica, la necesidad de inyectar $us 8.000 millones, de recursos externos, para preservar 650.000 empleos y crear 450.000 nuevos, garantizando estabilidad financiera, preservando ahorros, pensiones y sueldos. \nhttps:\/\/t.co\/Sq4qhuLOLQ"},{"created_at":"2020-09-25 20:37","polarity":-0.5,"text":"\"Grupo de Puebla\" camino al basurero. Defendieron LavaJato corrupto y al tirano Maduro. Ahora defienden fraude del depravado @evoespueblo, probado por informe de @OEA_oficial, el que Evo pidió sea vinculante (30-Oct) y aceptó (10-Nov). \nOjalá mañana no defiendan la pedofilia. https:\/\/t.co\/bhZnnB6cKO"},{"created_at":"2020-09-25 19:01","polarity":0.0,"text":"Entrevista en #PeriodismoQueCuenta, en TVU-Sucre, en la que profundizamos sobre cómo salvar la economía de crisis que se avecina, para nunca más poner en riesgo la democracia en #Bolivia. https:\/\/t.co\/1ZiVvsfTio"},{"created_at":"2020-09-25 13:50","polarity":0.0,"text":"RT @noticiasfides: #ANF \"Luis Arce es el cajero del desfalco, él fue el pirómano que incendió la economía y ahora se viene a disfrazar de b…"},{"created_at":"2020-09-25 12:17","polarity":-0.3,"text":".@evoespueblo violó la Constitución, pisoteó 21F e hizo fraude. Fue un golpe en cámara lenta. El Senador @BernieSanders ataca a @OEA_oficial, se entromete en #Bolivia y defiende al fraudulento depravado. Aquí mi respuesta en inglés, con subtítulos.\nhttps:\/\/t.co\/FEqLsCNadF"},{"created_at":"2020-09-25 11:36","polarity":0.6363636364,"text":"Gracias #Sucre por el cariño que nos brindan en la tierra de @YarhuiTomasa. Con ese apoyo salvaremos la economía de #Bolivia, viviremos en libertad, con unidad y empleos, fabricando aquí las baterías de litio. https:\/\/t.co\/V3xz2KNgtq"},{"created_at":"2020-09-24 23:18","polarity":0.4,"text":"Senador Socialista de EEUU, @BernieSanders, se entromete en #Bolivia y respalda tiranos regionales, incluyendo al fraudulento y depravado @evoespueblo. Aquí mi respuesta a nombre de #Bolivia libre y sin fraude.\n(EN INGLÉS, después ponemos subtítulos)\nhttps:\/\/t.co\/oDpKznagE5"},{"created_at":"2020-09-24 19:05","polarity":0.525,"text":"Gracias al equipo de #LIBRE21 en #SantaCruz por la hermosa caravana, en vehículo a baterías de litio incluído, la visita a la Virgen de Cotoca, y por el apoyo dedicado a la causa de salvar la economía, para que no retorne la tiranía. https:\/\/t.co\/ziEeTz8syT"},{"created_at":"2020-09-24 16:58","polarity":0.0,"text":"Gracias a la UGRM por invitarnos a conversar sobre necesidad nacional de salvar la economía, para nunca más caer bajo la tiranía. Tenemos la única propuesta, equipo y experiencia para reconstruir la economía y reparar la democracia.\nhttps:\/\/t.co\/1byPlc4w3v"},{"created_at":"2020-09-24 05:43","polarity":1.80625,"text":"¡Felicidades #SantaCruz, bella tierra de mi corazón! \nLlegué a esta tierra bendita de niño, defendí sus colores, hice amigos, me hice hombrecito, aprendí de su pujanza y siempre agradecí su generosidad. Ayer la recibí otra vez, gracias siempre y gran abrazo este 24-septiembre. https:\/\/t.co\/l6rhQ994CL"},{"created_at":"2020-09-24 01:05","polarity":0.0,"text":"Hoy 23-septiembre estaremos con @JimenaAnteloT, a las 21:30, en \"No Mentirás\". https:\/\/t.co\/sQhZl88Lw4"},{"created_at":"2020-09-23 23:53","polarity":0.25,"text":"Gracias #SantaCruz por la primera caravana en vehículo que funciona con batería de litio. Hoy las baterías son importadas de Asia, nosotros fabricaremos en #Bolivia esas baterías con litio boliviano, generando así decenas de miles de empleos. Llega la Bolivia Digital a baterías. https:\/\/t.co\/SUqrRpOK6F"},{"created_at":"2020-09-23 12:58","polarity":0.0,"text":"Chávez prestó dinero a #Bolivia, Evo robó ese dinero y lo entregó a un venezolano (Gill), que compró medios de comunicación con NUESTRA plata. Corrupción gigantesca del Socialismo XXI. Gobierno de @JeanineAnez tiene obligación de denunciar, enjuiciar y recuperar nuestro dinero. https:\/\/t.co\/oI3zojCffQ"},{"created_at":"2020-09-22 22:29","polarity":0.0,"text":".@LaramaDavid del MAS asegura que entorno de @evoespueblo NO volverá al poder.\n@LuchoXBolivia es el jefe del entorno de Evo.\nConclusión: Choquehuanca anuncia la derrota, y segunda huída, de Luis Arce. https:\/\/t.co\/bH5ARfqjDu"},{"created_at":"2020-09-22 20:35","polarity":-0.3,"text":"Hace un año @OscarOrtizA y @JeanineAnez denunciaron, con documentación (https:\/\/t.co\/Hiai9rzaxd), el entramado de tráfico de influencias del Chavista Carlos Gill en #Bolivia. Los ex-senadores son hoy gobierno, con la información de UIF deben intervenir y judicializar su denuncia. https:\/\/t.co\/Nal8OK4G3H"},{"created_at":"2020-09-22 16:59","polarity":0.0,"text":"Testaferro Chavista saqueó #Bolivia, Gill y su cuadrilla compraron medios con nuestro dinero, cobraron publicidad, vendieron radares y equipos a precios siderales, y tomaron el FFCC. \nConmigo: delincuentes procesados, Patria sin Chavismo y FFCC boliviano.\nhttps:\/\/t.co\/NzN3GEWLHj"},{"created_at":"2020-09-22 16:12","polarity":-0.25,"text":"Once meses después del gigantesco fraude de Evo Morales, que él y su bancada reconocieron y anularon, la investigación NO avanza. El informe de la OEA era vinculante y tenía peritaje. Votar sin castigar el fraude pasado, es impunidad para que el MAS trate de repetirlo. https:\/\/t.co\/jgAY4xl4Oz"},{"created_at":"2020-09-21 15:26","polarity":0.2,"text":"Mi agradecimiento a la juventud de #Bolivia, porque #Pititas en mano marcharon, tragaron gases, resistieron represión y expulsaron al tirano. Este 21 de septiembre, mi homenaje a la lucha de 21 dias, para liberar la Patria este siglo XXI. https:\/\/t.co\/DtVoO4KbrI"},{"created_at":"2020-09-21 15:21","polarity":0.5,"text":"Mi homenaje a los médicos bolivianos. Marcharon contra  el autoritarismo Masista y su código penal arbitrario. Salvaron vidas, y sacrificaron las suyas, para combatir el virus. Mandiles blancos: símbolos de la democracia y la salud. Ni Evo, ni la pandemia, los pueden doblegar. https:\/\/t.co\/ZcuDQWbZ1o"},{"created_at":"2020-09-20 23:46","polarity":0.0,"text":".@ANPBOLIVIA invitó a un debate económico el 14-Septiembre, aceptamos esa misma noche. Después de 15 años sin debate democrático, es una lastima que candidatos rechacen debatir. La ANP debe indicar quiénes aceptamos y quiénes se están corriendo, por \"falta de interés\". https:\/\/t.co\/mujwfu1UgP"},{"created_at":"2020-09-20 16:06","polarity":-0.0636363636,"text":"Cajero de despilfarro Masista niega fraude electoral 2019. Arce: Evo Morales, el 10-Nov, pidió que se anule fraude, se convoque nuevas elecciones y elija nuevo TSE; bancada del MAS, el 24-Nov, aprobó esta anulación, nuevos comicios y validez del 21F. Por eso eres ahora candidato. https:\/\/t.co\/lTB9nZCEFa"},{"created_at":"2020-09-19 13:39","polarity":-0.2333333333,"text":"Tabla del @TheEconomist recuerda el doloroso golpe infligido por el virus, excluyendo a dos estados pequeñísimos, #Bolivia es el 4° país en decesos por habitante, camino al 3er lugar.\nLa pandemia pasará, pero 14 años de abandono y gestión ineficiente, dejarán mucho dolor. https:\/\/t.co\/Y0sk65ry3y"},{"created_at":"2020-09-19 12:51","polarity":0.7,"text":"RT @tutoquiroga: Luis Arce es o muy ignorante, o muy imprudente. Plantea moratoria de pagos a organismos, de los que  recibimos más de lo q…"},{"created_at":"2020-09-19 00:19","polarity":-0.0238095238,"text":"Enorme cobardía del fraudulento prófugo, solo se somete a la justicia desde el poder, cuando lo pierde...escapa.\nEvo: estoy aquí enfrentando tu persecución judicial de 15 años. No seas pusilánime: vuelve mañana a #Bolivia sin poder. \nTenías razón: eres un delincuente confeso. https:\/\/t.co\/BwxUntFe79"},{"created_at":"2020-09-18 20:42","polarity":1.0,"text":"Luis Arce es o muy ignorante, o muy imprudente. Plantea moratoria de pagos a organismos, de los que  recibimos más de lo que pagamos. \nÉl dejó la economía en terapia intensiva, ahora quiere cortar el oxígeno que nos salva. Arce no entiende, o quiere reventar nuestra economía. https:\/\/t.co\/8oRbpAxhBN"},{"created_at":"2020-09-18 13:25","polarity":0.6,"text":".@oppenheimera contundente: Correa y Evo Morales aprobaron normas y designaron jueces para criminalizar oposición, amordazar prensa y perpetuarse. Ahora, sus propios jueces, con sus propias leyes, les dan su medicina cuando buscan impunidad. https:\/\/t.co\/9soKYJov0X"}]