[{"created_at":"18\/9\/2020","polarity":-0.35,"text":"#Bolivia sufre hoy tres crisis: salud, desempleo y corrupción. En Comunidad Ciudadana pondremos a la gente primero. ¡Conoce nuestras propuestas! #PrimeroLaGente"},{"created_at":"18\/9\/2020","polarity":0.0,"text":"Hablemos de propuestas: en los empleos públicos se valorará el mérito y no el color político, ese es nuestro compromiso."},{"created_at":"19\/9\/2020","polarity":0.25,"text":"Es hora de un gobierno que ponga a la gente primero. #PrimeroLaGente"},{"created_at":"19\/9\/2020","polarity":0.3083333333,"text":"Reitero mi admiración y respeto profundo a la noble y valerosa ciudad de #Oruro y a sus habitantes, a los que #Bolivia les debe tanto, y pido firmemente que los políticos se abstengan de hacer afirmaciones que dañen la dignidad de las personas."},{"created_at":"20\/9\/2020","polarity":0.0,"text":"¡Llegó el momento! Derrotemos al MAS en las urnas. #PrimeroLaGente"},{"created_at":"20\/9\/2020","polarity":0.3357142857,"text":"Tenemos un plan de 4 puntos contra la pandemia: 1)más personal médico 2)más equipamiento 3)pruebas gratuitas 4) cuando la vacuna esté lista nos encargaremos de que llegue primero a los más necesitados. #PrimeroLaGente"},{"created_at":"21\/9\/2020","polarity":0.0,"text":"#PrimeroLaGente"},{"created_at":"21\/9\/2020","polarity":-1.0,"text":"En todos los momentos que se los llamó para ayudar y servir, las y los #médicos bolivianos estuvieron presentes. Durante la terrible pandemia que aún padecemos, su valor, generosidad y profesionalismo son los escudos que nos protegen. Su día es nuestro día. #FelizDíaDelMédico"},{"created_at":"21\/9\/2020","polarity":0.2,"text":"#EnEntrevista| El MAS NO volverá al poder, así que si Morales vuelve a #Bolivia será para rendir cuentas por sus actos. Soy el único candidato que le ha abierto un proceso judicial por el enorme fraude electoral de 2019."},{"created_at":"21\/9\/2020","polarity":0.25,"text":"Somos el equipo que pondrá primero a la gente y con tu apoyo vamos a derrotar al MAS en las urnas. ¡Vamos #Bolivia! #PrimeroLaGente"},{"created_at":"22\/9\/2020","polarity":0.0,"text":"#PrimeroLaGente"},{"created_at":"22\/9\/2020","polarity":0.3166666667,"text":"Una vez que la vacuna del coronavirus esté lista nos encargaremos de que llegue primero a los más necesitados.\n#PrimeroLaGente"},{"created_at":"22\/9\/2020","polarity":0.05,"text":"Nosotros pondremos a la gente primero y no toleraremos la corrupción, por eso: 1) haremos público cada boliviano gastado en la lucha contra el coronavirus y 2) pondremos cámaras anticorrupción. #PrimeroLaGente"},{"created_at":"23\/9\/2020","polarity":0.3,"text":"Para ganarle al #coronavirus necesitamos más personal médico, equipamiento y pruebas gratuitas. #PrimeroLaGente"},{"created_at":"23\/9\/2020","polarity":0.1222727273,"text":"Tenemos un plan para salvar y crear nuevos empleos:\n1) Apoyo directo a sectores productivos\n2) Créditos accesibles a las microempresas\n3) En los empleos públicos vamos a valorar el mérito y no el color político. #PrimeroLaGente"},{"created_at":"24\/9\/2020","polarity":0.3424242424,"text":"El espíritu cruceño sigue creativo, positivo, con la sonrisa puesta y con la decisión de transformar #Bolivia. ¡Felicidades #SantaCruz! ustedes son referente fundamental del país y el espacio cosmopolita que une a todas y todos los bolivianos."},{"created_at":"24\/9\/2020","polarity":0.3333333333,"text":"Verificado\n¡Felicidades #Pando! Mi compromiso con ustedes es el de un futuro mejor, mucho mucho mejor."},{"created_at":"24\/9\/2020","polarity":0.4,"text":"Después de ganarle a la pandemia pondremos en marcha el tratamiento gratuito contra el cáncer. #PrimeroLaGente"},{"created_at":"27\/9\/2020","polarity":0.0,"text":"Rueda de Prensa\n\n#RuedaDePrensa| El MAS está abriendo el paraguas para la derrota que van a sufrir porque Comunidad Ciudadana los derrotará en las urnas.\n#PrimeroLaGente"},{"created_at":"28\/9\/2020","polarity":0.5555555556,"text":"Verificado\nMe siento muy orgulloso de mi compañero @gustavopedrazamerida, #Santa Cruz tendrá a un vicepresidente con credenciales excepcionales en el próximo gobierno.\n\nPedimos tu voto para derrotar al MAS en las urnas. ¡Hagamos historia! #MesaYPedraza #PrimeroLaGente"},{"created_at":"28\/9\/2020","polarity":0.23125,"text":"#UnoDecide\n\n#EntrevistaRedUno| @gustavopedrazamerida y yo queremos ser presidente y vicepresidente porque tenemos el conocimiento exacto de cuáles son los tres grandes problemas de #Bolivia: una crisis de salud, desempleo y corrupción.\n#PrimeroLaGente"},{"created_at":"28\/9\/2020","polarity":0.2,"text":"#UnoDecide\n\n¿Santa Cruz?\n-El corazón de #Bolivia\n¿Always Ready?\n-El equipo del alma.\n\n#PrimeroLaGente"},{"created_at":"28\/9\/2020","polarity":0.0,"text":"En Cochabamba, #PrimeroLaGente."},{"created_at":"29\/9\/2020","polarity":0.0,"text":"#UnoDecide\n\n#EntrevistaRedUno\n\nEvo Morales debe ser juzgado y condenado por el delito de fraude electoral. Soy el único candidato que ha presentado un juicio en su contra.\n\n#PrimeroLaGente"},{"created_at":"29\/9\/2020","polarity":0.0,"text":"Verificado\n¡Con todo el corazón! ¡Vamos Bolivia! ¡Hagamos historia este 18 de octubre!\n#PrimeroLaGente\n"},{"created_at":"30\/9\/2020","polarity":0.7,"text":"Verificado\nEn aquella entrevista me regaló un pedacito de su amada #Mafalda"},{"created_at":"2020-10-02","polarity":0.3166666667,"text":"Una vez que la vacuna del coronavirus esté lista llegará primero a los más necesitados. #PrimeroLaGente"},{"created_at":"2020-10-02","polarity":0.25,"text":"Pido tu voto para terminar con el fraude y la corrupción, porque la gente está primero.\n#PrimeroLaGente"},{"created_at":"2020-10-02","polarity":0.0,"text":"Confío en el corazón de #SantaCruz, unidos le pondremos un alto al fraude y la corrupción.\n"},{"created_at":"2020-10-04","polarity":0.0,"text":"Eternamente agradecido por sus muestras de apoyo y cariño. ¡Hasta la victoria #Bolivia!"},{"created_at":"2020-10-07","polarity":1.5,"text":"Si ellos ganan, Evo vuelve. Es hora de un cambio, la evidencia muestra que solo hay un candidato capaz de detenerlos. Pido tu voto para terminar con la crisis de salud, la económica y con la corrupción.\nPorque la gente está primero #PrimeroLaGente"},{"created_at":"2020-10-08","polarity":0.0,"text":"No hay posibilidad de acercamiento con el MAS porque ellos no creen en la democracia.\nRepito #NeverInTheLife"},{"created_at":"2020-10-09","polarity":0.375,"text":"Ayúdame a detener al fraude y la corrupción, construyamos juntos una Bolivia mejor, porque la gente está primero.\n#PrimeroLaGente"},{"created_at":"2020-10-09","polarity":-0.2,"text":"Faltan 9 días para derrotar al fraude y la corrupción.\n¡Unidos #Bolivia!\n#PrimeroLaGente"},{"created_at":"2020-10-10","polarity":0.4,"text":"Una vez que le ganemos a la pandemia, pondremos en marcha el tratamiento gratuito contra el cáncer.\n#PrimeroLaGente"},{"created_at":"2020-10-10","polarity":0.0,"text":"Faltan 8 días. #PrimeroLaGente\n"},{"created_at":"2020-10-11","polarity":0.5,"text":"El MAS #neverinthelife, construyamos juntos una Bolivia mejor."},{"created_at":"2020-10-11","polarity":0.0,"text":"7 días. #Bolivia"},{"created_at":"2020-10-12","polarity":0.2666666667,"text":"Detengamos al fraude y a la corrupción, por amor a #Bolivia vota este 18 de octubre. ¡Vamos por el triunfo en primera vuelta!"},{"created_at":"2020-10-12","polarity":0.0,"text":"Estamos a 6 días... ¡vamos #Bolivia!\n#PrimeroLaGente"},{"created_at":"2020-10-13","polarity":0.0,"text":"Faltan 5 días para hacer historia... ¡vamos por la victoria en primera vuelta!\n\n#PrimeroLaGente"},{"created_at":"2020-10-13","polarity":0.0,"text":"¡Vamos #Bolivia!"},{"created_at":"2020-10-14","polarity":0.0,"text":"Este 18 de octubre tienes que salir a votar con la convicción en el corazón. ¡Nos estamos jugando el futuro de #Bolivia! Unidos vamos a cerrarle las puertas al fraude y a la corrupción."},{"created_at":"2020-10-14","polarity":0.25,"text":"¿Vas a estar ausente el día en que nos juguemos el futuro el 18 de octubre? ¡Por supuesto que no! Vamos a estar presentes todas y todos los bolivianos para construir juntos una #Bolivia mucho mejor."},{"created_at":"2020-10-14","polarity":0.0,"text":"#EnVivo con Carlos Valverde\n\nhttps:\/\/www.facebook.com\/carlos.valverdebravo\/videos\/390012745707218\/"},{"created_at":"2020-10-14","polarity":0.29,"text":"Cierre Santa Cruz\n\nQuiero constuir una #Bolivia mejor donde primero estén ustedes, la gente; la gente que construye, trabaja y quiere un futuro mejor.\n¡Gracias por la confianza, no voy a defraudarlos! #PrimeroLaGente"},{"created_at":"2020-10-14","polarity":0.0,"text":"¡No faltes! #Bolivia"}]