[{"created_at":"18\/9\/2020","polarity":0.2333333333,"text":"¡Creo en Oruro!\n\n¡Gracias Oruro por el cariño, gracias por recibirnos con los brazos abiertos, gracias por creer en el cambio! Les pido que me presten su voto 5 años, me comprometo a devolverles una Bolivia productiva, con empleo, una Bolivia grande.\n\n#CreoEnOruro #CreoEnVos"},{"created_at":"18\/9\/2020","polarity":-0.0136363636,"text":"La gente está cansada de la vieja política, de la corrupción y los negociados.\n\nEs tiempo de comenzar a construir una nueva Bolivia, una bolivia productiva, con trabajo. Una Bolivia con esperanza, que mire a futuro.\n\nCon tu voto, vamos a llevar tu voz al poder.\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"19\/9\/2020","polarity":2.5785714286,"text":"EL VOTO ÚTIL DEBE SER PARA QUE BOLIVIA CAMBIE DE VERDAD\n\nMucha gente me pregunta qué pienso del voto útil y si es la forma de encarar una elección presidencial. Acá les dejo mi respuesta.\n\nDesde el 2009, los bolivianos fuimos a las urnas pensando en sacarnos de encima el peso de la dictadura del MAS y Evo Morales. Por eso se ha pensado en distintas formas de unidad y en el voto útil.\n\nPero hay que tener bien claro a quién debemos entregarle el voto útil. Si el voto útil es para que Evo Morales no vuelva, entonces no podemos votar por la vieja política que pactó y convivió con Evo Morales.\n\nEl tremendo error de Jeanine Áñez fue dejarse intimidar por los bloqueos del MAS, que le impusieron un montón de cosas, entre ellas liberar a los asesinos de los cívicos de Montero, por ejemplo. Y por eso pregunto: ¿Carlos Mesa es garantía de que el MAS y Evo Morales no vuelvan? Por su puesto que no, entre Mesa y el MAS hay una historia escrita de acuerdos y convivencias, por eso digo que entre masismo y mesismo hay solo una letra de diferencia.\n\nEse sería un voto útil para Evo Morales.\n\nNosotros creemos en el voto útil, pero un voto útil para la gente, esa que quiere que este país cambie realmente.\n\nSi vas a votar útil, preguntate antes ¿Útil para quién? Y asegúrate de que la respuesta sea útil para vos, que querés cambiar Bolivia.\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"19\/9\/2020","polarity":1.29,"text":"¡Mis valientes cochalas nos recibieron hoy con la esperanza de quienes saben que vamos a lograr cambiar este país!\nGracias a esas mujeres, a esos jóvenes, a esos hombres comprometidos con su pueblo que compartieron con nosotros una caravana multitudinaria, llena de alegría y entusiasmo.\nMe comprometo con ustedes a llevar la voz de Cochabamba al poder.\n#CreoEnCochabamba #CreoEnVos #TuVozAlPoder"},{"created_at":"20\/9\/2020","polarity":1.1827651515,"text":"En mi tierra aprendí que a todos los bolivianos se los trata como hermanos, que al que llega se le abre las puertas y el corazón, que si querés trabajar no importa de dónde seas si tenés buenas intenciones, que no existe mejor silpancho que el cochala, ni gente de mayor ñeque que los mineros potosinos.\n\nPor décadas han intentado sembrar odio entre bolivianos, pero con la pluralidad en la que vivimos en Santa Cruz es imposible.\n\nAquí tu amigo es paceño, tu madre es beniana (como la mía), no falta un cochala en tu frater o el yo te invito de algún Tarijeño, siempre habrá alguien que añora volver a la hermosa Sucre, o dejó Oruro por falta de oportunidades.\n\nAquí, Pando, Beni, La Paz, Cochabamba, Oruro, Potosí, Chuquisaca, Tarija y Santa Cruz, trabajan por un objetivo común que es salir adelante.\n\nCon gorra o con chulo, igual somos bolivianos.\n\n¡Buen domingo para todos!"},{"created_at":"20\/9\/2020","polarity":0.4590909091,"text":"¡SOMOS UN EQUIPO, TODO POR BOLIVIA!!\n\nYo no tengo un equipo, nosotros ¡somos un equipo, y qué equipango!\n\nUn grupo de gente que se mueve por valores, principios, consecuencia, lealtad, esperanza, rebeldía y amor por Bolivia.\n\nTodos sabemos que estamos en las buenas y malas, que estamos para ayudarnos y levantarnos cuando caemos, pero siempre entre todos. Eso ¡No lo tiene nadie!\n\nHoy a cada uno de ustedes, incluidos los que no salen en la foto, les agradezco por creer en este proyecto, por creer en mí. Ya falta poco, cumpliremos este sueño común y haremos de Bolivia un nuevo país\n\n¡Vamos que se puede!"},{"created_at":"20\/9\/2020","polarity":0.1363636364,"text":"Soy un hombre como vos, soy hermano, soy hijo, soy padre.\nSoy un hombre de familia, un hombre soñador. Me gusta trabajar en equipo, me gusta la unidad.\n\nEste 18 de octubre, te pido que me prestes tu voto, en 5 años te devolveré un país productivo, un país con empleos, una nueva Bolivia.\n\nCon tu voz al poder, vamos a cambiar este país.\n\n#CreoEnVos #TuVozAlPoder"},{"created_at":"21\/9\/2020","polarity":0.3,"text":"¡Los jóvenes no son el futuro, son el presente de Bolivia!\n\nGracias Cochabamba por creer en nosotros, gracias a esos jóvenes valientes que lucharon hasta recuperar nuestra libertad, gracias a esas mujeres y a esos hombres que confían en este proyecto, que quieren cambiar Bolivia.\n\n¡Creo en Cochabamba, creo en vos!\n\n#TuVozAlPoder"},{"created_at":"22\/9\/2020","polarity":0.2958333333,"text":"¡Gracias al sector salud por proclamarme como su futuro presidente!\n\nTienen mi compromiso, trabajaremos unidos para que los bolivianos tengan un sistema de salud digno, para que ustedes tengan las condiciones de trabajo que necesitan.\n\nEsta pandemia desnudó las carencias de un sistema que estuvo olvidado durante 14 años, un sistema que no le interesa arreglar a los políticos pero que nosotros vamos a trasnformar.\n\n¡Con trabajo y compromiso lo haremos posible!\n\n#CreoEnLaSalud #CreoEnVos #TuVozAlPoder"},{"created_at":"22\/9\/2020","polarity":0.0,"text":"SOMOS EL VOTO ÚTIL PARA LA DEMOCRACIA.\n\nDespués de 21 días en las calles tenemos un compromiso con nuestro pueblo: consolidar nuestra democracia.\n\nNo permitiremos que el MAS vuelva, no permitiremos que este país vuelva a estar en manos de delincuentes. Nosotros no pactamos, no nos vendemos, no somos serviles al socialismo.\n\n#CreoEnVos #TuVozAlPoder"},{"created_at":"23\/9\/2020","polarity":0.1945454545,"text":"¡LA CHURA TARIJA CREE!\n\nGracias a toda esa gente tarijeña que hoy salió a las calles a reafirmar su compromiso con Bolivia.\n\nCon su voz al poder lograremos construir un mejor país; un país sin corruptos, un país descentralizado, un país productivo.\n\nTarija merece mejores días, merece oportunidades reales de desarrollo para que su gente pueda vivir de actividades como el turismo y la producción vitivinicola volver a levantarse, pueda tener nuevas fuentes de empleo"},{"created_at":"23\/9\/2020","polarity":0.85,"text":"¡CREO EN TARIJA!\n\nCreo en mejores días para la chura, un departamento que necesita oportunidades de desarrollo, necesita una verdadera descentralización para poder explotar el turismo, la producción vitivinícola, la exploración y explotación de hidrocarburos, Tarija necesita ser escuchado.\nLas ganas de trabajar están, estoy comprometido a llevar sus voces al poder y que los chapacos tengan mejores días, unidos lo vamos a lograr.\n#CreoEnTarija #CreoEnVos"},{"created_at":"24\/9\/2020","polarity":0.0,"text":"Somos Santa Cruz, somos la fuerza y la esperanza de Bolivia.\n\n¡Felicidades Santa Cruz!\n\n#CreoEnSantaCruz #CreoEnVos\n#TuVozAlPoder"},{"created_at":"24\/9\/2020","polarity":0.5,"text":"¡Gracias Cotoca!\n\nNada mejor que celebrar este 24 de septiembre que hacerlo con nuestra gente.\n\n#CreoEnCotoca #CreoEnVos #TuVozAlPoder"},{"created_at":"24\/9\/2020","polarity":1.0,"text":"Estos momentos los guardaré en mi corazón para siempre.\n\nHoy en la caravana a Cotoca se acercó a mi una señora para entregarme unos deliciosos dulces típicos. Ella buscó la manera de subirse a los hombros de alguien y a pesar de sus años logró alcanzar al camión.\n\nNo sé su nombre, pero su rostro quedará guardado en mi memoria con mucho cariño.\n\n¡Gracias Cotoca!\n\n#CreoEnCotoca #CreoEnVos"},{"created_at":"25\/9\/2020","polarity":0.3068181818,"text":"Estas son nuestras encuestas. Las encuestas de la gente que quiere cambio, las encuestas de la gente comprometida con un nuevo país. ¡Creo en un una nueva Bolivia, porque creo en mi gente, porque creo en vos!\n\n#CreoEnMiGente #CreoEnVos #TuVosAlPoder"},{"created_at":"25\/9\/2020","polarity":0.1,"text":"¡La Asociación del Transporte Pesado Internacional cree!\n\nGracias al sector transporte por darnos su apoyo, gracias por creer en mí y en este proyecto. Me comprometo a trabajar de la mano de ustedes para volver a Bolivia un país grande, productivo, con trabajo.\n\n¡Unidos vamos a cambiar este país!\n\n#CreoEnLosTransportistas #CreoEnVos #TuVozAlPoder"},{"created_at":"26\/9\/2020","polarity":0.5,"text":"¡La gente en las calles quiere cambio!\n\nGracias Cotoca por creer en nosotros, por creer en mejores días para nuestro país.\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"27\/9\/2020","polarity":0.9113636364,"text":"¡Hoy visitamos el norte integrado! Gracias San Juan de Yapacaní, Santa Fe, San Carlos, Buena Vista y Portachuelo, por recibirnos llenos de entusiasmo.\n\nTenemos un compromiso: llevaremos su voz al poder para crear un mejor país para todos. Nuestra fuerza son ustedes, la gente que cree en una nueva Bolivia.\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"27\/9\/2020","polarity":0.1704545455,"text":"¡El norte integrado de Santa Cruz cree en el cambio!\n\nHoy ratificamos nuestro compromiso con miles de bolivianos que nos han confiado su voz para llevarla al poder.\n\nTienen mi palabra, ¡una Bolivia nueva se está gestando!\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"28\/9\/2020","polarity":0.8181818182,"text":"¡La juventud es protagonista del cambio!\n\n¡La juventud es protagonista del cambio!\n\nNuestros jóvenes nos demostraron que en 21 días se puede cambiar la realidad de un país. Que se puede trabajar en equipo, que las diferencias terminan donde comienza nuestro amor por Bolivia.\n\nEse es el nuevo país que queremos, el de los jóvenes, el que lucha por libertad, el que no negocia sus principios, el que se rebela cuando los de siempre quieren burlarse del pueblo.\n\n¡Bolivia es de ustedes! ¡Los jóvenes no son el futuro, son el presente de nuestro país!\n\n#CreoEnLaJuventud #CreoEnVos #TuVozAlPoder"},{"created_at":"28\/9\/2020","polarity":0.2523989899,"text":"Faltan 21 días para ir a votar\n\nEl año pasado, cuando dijimos que íbamos a parar este país muchos se burlaron de nosotros.\nCreían que la gente se iba a cansar, creían que no éramos capaces de recuperar nuestra democracia, Bolivia estaba tan acostumbrada al abuso que ya había perdido la esperanza de volver a ser libre.\n\nAsí empezamos, con un megáfono en mano y ganas de luchar por nuestro presente y el futuro de nuestros hijos. Así empezamos, con una masa de jóvenes dispuestos a rebelarse ante sus padres con tal de hacer respetar su voto, con tal de vivir en un país libre.\n\nÉramos unos cuantos en Santa Cruz, otros en La Paz, Cochabamba, Potosí, Beni, Pando, Chuquisaca, Tarija y Oruro pero teníamos convicción, teníamos esperanza , teníamos fe. Logramos unir al país con cantos y pititas, logramos lo que los viejos políticos nos dijeron siempre que era imposible.\n\nEsta es la lucha del pueblo, esta es la fuerza que tiene la gente cuando se cansa de lo mismo, cuando se acobarda del abuso, cuando cree que vivir mejor es posible.\n\nHoy a 21 días de las elecciones, comenzamos la cuenta regresiva hacia una nueva Bolivia, hacia ese país que soñamos juntos.\n\n#21D #CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"28\/9\/2020","polarity":0.0,"text":"21 días para soñar\n21 días para defender lo que hasta hoy construimos\n21 días para terminar lo que comenzamos en las rotondas con pititas.\nPréstame tu voto y en 5 años te devolveré una Bolivia productiva, con salud y empleo.\n\n#21D #CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"29\/9\/2020","polarity":0.6363636364,"text":"¡Llegamos a Potosí!\n\nGracias a su gente valiente por comprometerse con el cambio, gracias por creer en nosotros. Unidos lograremos crear una nueva Bolivia, una Bolivia productiva y con empleos.\n\n#CreoEnPotosi #CreoEnVos #TuVozAlPoder"},{"created_at":"30\/9\/2020","polarity":1.325,"text":"LA MANIPULACIÓN DE LAS ENCUESTAS\n\nEl fraude que monto el MAS es complejo y abarca muchas cosas: manipulación informativa, alteración de actas físicas, voto obligado, inscripciones irregulares de votantes en el extranjero, encuestas reguladas, entre otras.\n\nPeleamos mucho para que se investiguen y corrijan todas esas irregularidades, pero el pactismo y los intereses de la clase política ganaron esa batalla y no se hizo nada en contra de esa cultura fraudulenta instalada por el MAS.\n\nEs más, empezaron a usar las encuestas reguladas, que fueron parte del montaje del fraude masista, para el beneficio de la vieja política. Hoy, hay partidos y candidatos que en lugar de buscar la persuasión del votante, apelan a sus vínculos con empresas encuestadoras y medios para direccionar e imponer tendencias en el voto.\n\nLas encuestas públicas son una herramienta poderosa, porque pueden llegar a alterar la percepción de la realidad. Una encuesta manipulada es una mentira que lastima la democracia.\n\nLas encuestas no deberían estar restringidas, pero sí, quienes las alteren deberían ser sancionados.\n\nQue no te manipulen, que no te mientan. Cuando veas los números en la pantalla de algunos medios de comunicación, recuerda que la decisión, el poder del voto y por ende, el destino de Bolivia, está en tus manos y no en los negociados y los intereses privados que usan el juego de las encuestas para direccionar el voto.\n\nHay un tema de fondo en esta elección: tenemos que votar por una opción que sea capaz de reconstruir la democracia. El MAS y sus métodos autoritarios siguen estando incrustado en muchas instituciones públicas y lo van a seguir estando después del 18 de octubre. Por eso, tu elección tiene que estar orientada a respaldar al equipo de personas que puedan hacerle frente a esa realidad."},{"created_at":"2020-10-01","polarity":0.1645021645,"text":"¡Celebramos el Día Nacional del Árbol trabajando!\n\nHoy nuestro equipo de Santa Cruz entregó 7000 plantines a los candidatos de distintos municipios y distritos para que puedan hacerle honor a esta fecha especial plantando nuevos árboles.\n\n¡Es con hechos!\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-01","polarity":0.4,"text":"¡La Paz CREE!\n\nGracias a esa gente de La Paz que hoy nos recibió con tanto cariño.\n\nEstas son nuestras encuestas, las de la gente en las calles.\n\n¡Gracias La Paz! ¡Unidos vamos a cambiar Bolivia!\n\n#CreoEnLaPaz #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-01","polarity":1.725,"text":"Nací y crecí viendo triunfar el modelo económico cruceño.\n\nTe pido tu apoyo para llevar este modelo exitoso al resto del país.\n\nNo vamos a salir de esta crisis prestándonos más plata sino produciendo más. Sé cómo hacerlo, por eso te pido que me prestes tu voto, que en 5 años te devolveré una Bolivia productiva, una Bolivia con empleo.\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-01","polarity":0.1204545455,"text":"Venimos a hacer historia de la mano de la gente, de la mano del pueblo.\n\nSe acabó el tiempo de la vieja política, se acabó el tiempo de las malas mañas, se acabó el tiempo de los negociados.\n\nMe siento honrado de haber terminado nuestra caravana en la Plaza Abaroa, este lugar nos recuerda la valentía de un hombre que dió la vida por nuestro mar y nuestra patria, no como los mesitas y masistas que jugaron con los sueños de nuestro pueblo y se gastaron nuestra plata por perseguir sus propios intereses.\n\nNo renunciaremos a ese sueño jamás, a nuestro Litoral lo llevamos en la sangre y el corazón.\n\n¡Gracias La Paz!\n\n¡Unidos construiremos una nueva Bolivia!\n\n#CreoEnLaPaz #CreoEnVos"},{"created_at":"2020-10-01","polarity":0.0,"text":"Salimos a las calles a preguntarle a la gente qué opina de nuestra propuesta de universalizar las facturas. Esto fue lo que nos dijeron. #CreoEnMiGente #CreoEnVos#TuVozAlPoder"},{"created_at":"2020-10-02","polarity":0.6363636364,"text":"¡El sector gremial #cree ! Agradezco al sector gremial por apoyar este proyecto, por creer en el cambio y confiar que llevaremos su voz al poder de la mano de Clotilde Padilla. Tienen mi compromiso: unidos crearemos una nueva Bolivia, una Bolivia de oportunidades, una Bolivia con empleo, una Bolivia unida. ¡Gracias por confiar en mí! #CreoEnMiGente#CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-02","polarity":1.475,"text":"Sí, me tiré al piso para que la gente pueda sacarse fotos conmigo. Sí, me ensucie la polera, después salí barcino en las fotos pero, ¿Saben qué? Este soy yo. Este es el de gorrita que se sigue emocionando cuando alguien le pide foto, este es el Luis Fernando que se alegra de ver el entusiasmo en los ojos de la gente cuando se acerca a mi y se encuentran con una persona normal, una persona como cualquier otra. Sé que muchos quisieran que pose más, que sea más \"políticamente correcto\" pero no puedo porque este que se tira al piso para una selfie, soy yo. ¡Buen sábado para todos!"},{"created_at":"2020-10-03","polarity":0.2,"text":"Señores, antes del debate tengo que decirles que: ¡VAMOS A CAMBIAR ESTE PAÍS!. Gracias a toda esa gente que sale a las calles a darnos su apoyo, gracias por creer en el cambio, gracias por llenarnos de entusiasmo, gracias por tenernos fe. Así llegamos al debate, caminando, con la gente. #CreoEnMiGente#CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-04","polarity":0.45,"text":"¡Se acabó la tiranía de las encuestas! Gracias a toda esa gente que sale a las calles a demostrarle al país que llegó la hora del cambio. ¡Gracias por comprometerse con Bolivia! ¡Gracias por creer! #CreoEnMiGente#CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-04","polarity":0.8,"text":"Un 4 de octubre, la Chiquitanía nos convocó a pelear por ella. Llegamos uno a uno, fuimos sumando esfuerzos. Doblamos nuestras rodillas, y unidos luchamos. Así empezó todo, con un cabildo, con más de un millón de personas. Con una llama prendida que nos recordó que nos habían quitado la libertad y la esperanza. No te olvides de ese 04 de octubre Bolivia, gracias a él, volviste a ser libre."},{"created_at":"2020-10-05","polarity":0.35,"text":"¡Creemos en Bolivia! ¡Creemos en la unión!\n\nGracias El Torno y La Guardia por demostrarnos que la gente quiere que su voz llegue al poder, la gente quiere cambio, quiere mejores días.\n\n¡Unidos cambiaremos Bolivia!\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-05","polarity":0.95,"text":"¡Una Bolivia de campeones es posible!\n\nNuestros deportistas tienen talento, tienen disciplina, tienen pasión, sólo necesitan un gobierno que crea en ellos, que los apoye, que incentive el deporte.\n\nEn nuestro plan de gobierno, planteamos propuestas sólidas para que nuestros deportistas tengan condiciones para competir en encuentros deportivos de alto nivel.\n\n#CreoEnElDeporte #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-06","polarity":-0.4583333333,"text":"Señores Carlos Mesa y Luis Arce, después de los encuentros e intentos de debate que han habido, la población aún pide un escenario en el que se contrasten las propuestas y hablemos de pasado y futuro.\nLos invito a ir a un debate en serio,\npongamos fecha, se lo debemos a la gente."},{"created_at":"2020-10-06","polarity":0.9166666667,"text":"Quiero cambiar la realidad de aquellas mujeres que tuvieron que renunciar a sus sueños por cuidar a su familia, quiero darles oportunidades para que ser madres no les corte las alas, no las obligue a renunciar a sus planes.\n\nNuestra propuesta de trabajo por horas puede ser la respuesta para la realidad de muchas mujeres. Así podrán alcanzar la independencia económica, estudiar, abrir su propio negocio y sobreponerse a la dependencia en el hogar.\n\n#CreoEnLasMujeres #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-07","polarity":0.35,"text":"Creo en una Bolivia unida, una Bolivia para todos.\n\nCreo en mejores días,\nCreo en esa gente que se levanta a diario a luchar por su futuro,\nCreo en esos jóvenes valientes que tienen ganas de comerse el mundo,\nCreo en esas mujeres que no desmayan a pesar de todo.\n\nCreo en una Bolivia unida, una Bolivia para todos.\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-07","polarity":4.1763888889,"text":"Hoy cumple años el amor de mi vida. Recuerdo como si fuera ayer su nacimiento, las ganas de verla crecer y la esperanza de no fallarte como padre.\n\nTambién recuerdo miles de experiencias únicas a tu lado y aún persiste el dolor de haber tenido que separarme de vos para concluir mis estudios en España.\n\nLa vida nos da muchos regalos maravillosos, pero la paternidad es sin duda, el más grande de todos. Agradezco a Dios todos los días por vos María Fernanda, por la dicha y el privilegio de haberte acompañado en el camino a convertirte en la mujer fuerte, independiente y maravillosa que sos.\n\nAunque mi trabajo como padre ya está más avanzado, es un trabajo que nunca acaba. Las dudas y esa presión en el pecho cada vez que estoy lejos o cuando el teléfono suena y veo tu nombre, siguen ahí y sé que nunca desaparecerán.\n\nHoy quiero decirte que haber estado y poder seguir estando ahí para vos y tus hermanos, es mi principal motivo de vida.\n\nTe prometí dejarte un mejor país y sé que voy a cumplirte.\n\n¡Feliz cumpleaños hija!\n¡Te amo!"},{"created_at":"2020-10-08","polarity":0.1125,"text":"A esa vieja política que está a acostumbrada a empernarse en el poder, hoy los jóvenes queremos decirles: ¡AHORA NOS TOCA!.\n¡La juventud gobernará Bolivia!\n#CreoEnLosJóvenes #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-08","polarity":1.7375,"text":"¡Gracias a esa gente hermosa que le pone pausa a su vida un ratito para acompañarnos! ¡Gracias a mi amada Chiquitanía!\n\nSé que creen en este proyecto porque tienen esperanza de que vendrán días mejores. Tienen mi palabra, no me voy a cansar de luchar hasta que el MAS pague por todos sus crímenes y limpiemos este país de corruptos, de delincuentes y maleantes.\n\n¡De la mano de ustedes vamos a cambiar Bolivia!\n\nGracias Roboré, San Ignacio y Concepción\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-08","polarity":0.4375,"text":"CHUQUISACA CREE\nMuyupampa y Monteagudo dos municipios agrícolas en pleno desarrollo, con un potencial increíble que anhelan mejores días, apoyan el cambio.\n\nCreo en ustedes, creo en Chuquisaca, creo que unidos vamos a llevar sus voces al poder y así construir la Bolivia que merecemos.\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-09","polarity":0.5863636364,"text":"En esta campaña me dijeron de todo: que soy muy joven, que vuelva a intentarlo en 5 años, en fin.\n\n¿Sabés qué creo?\nQue a vos te pasó lo mismo, que no te dieron ese trabajo porque eras joven aunque tenías la capacidad, la fuerza, las ganas.\n\nPor eso quiero tu voto, para que en 5 años lo jovenes tengamos mejores oportunidades, para que esto no nos vuelva a pasar jamás, para que te den ese trabajo, para que tengas esas oportunidades que tanto soñaste.\n\nPrestame tu voto, en 5 años te devolveré una nueva Bolivia.\n\n#CreoEnLosJóvenes #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-09","polarity":1.5,"text":"¡Pariente, primo, hermano, no importa con lo que digan, en Beni siempre viene con mucho cariño!\n\n¡Gracias mi gente! ¡Gracias por #creer!\n\n#CreoEnBeni #CreoEnVos #TuVosAlPoder"},{"created_at":"2020-10-09","polarity":0.5,"text":"La tierra dónde nació mi madre siempre me recibe con mucho cariño.\n\n¡Gracias mi Beni querido!\n\n#CreoEnBeni #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-10","polarity":0.1363636364,"text":"¡Riberalta me dejó sin palabras!\n\nGracias por creer en esa nueva Bolivia que tanto soñamos, gracias por creer en mi.\n\n¡Gracias Riberalta!\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-10","polarity":3.0745454545,"text":"¡Feliz día de la democracia para todos los que luchamos por ella!\n\nHoy es un día muy importante para nosotros los bolivianos.\n\nRecordamos el día en que recuperamos la democracia. El año pasado en esta misma fecha, estábamos luchando contra una nueva tiranía de la que logramos librarnos unidos.\n\nAún quedan tareas pendientes: luchar contra Morales y su banda de delincuentes, enjuiciar a los que le robaron al pueblo, recuperar nuestros recursos e instaurar un nuevo modelo económico productivo, un modelo que el MAS dice que no existe ni conoce, pero que los cruceños conocemos bien y que hemos probado que funciona.\n\nPrestame tu voto, dame esa oportunidad, y en 5 años te devolveré una nueva y mejor BOLIVIA.\n\n¡Feliz día de la democracia para todos los que luchamos por ella!\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-10","polarity":0.7352272727,"text":"La historia de olvido y abusos de Pando, lleva años repitiéndose.\n\nSé que tienen fe en que podamos cambiarla, que confían en mi y creen en días mejores. Les agradezco por darme su apoyo, yo les doy mi palabra de trabajar hasta el cansancio para devolverle a Pando la dignidad.\n\n¡Cada día somos más los que creen en una nueva Bolivia!\n\n#CreoEnPando #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-10","polarity":0.6666666667,"text":"¡LOS OBJETIVOS SE LOGRAN SUDANDO LA CAMISETA!\n\nFue un honor poder compartir con tantos bolivianos abandonados por el centralismo. Sus duras realidades, lo que viven a diario en comunidades como Las Piedras – Gonzalo Moreno, El Naranjal, Monte Sinai, Sena – San Lorenzo y Puerto Rico en Pando. Así nos quedó la polera en un día de recorridos y caravanas.\n\nHay mucho por hacer, pero apartando las necesidades desatendidas, me quedo con la alegría y el empuje de los pandinos para vencer todos los obstáculos y salir adelante.\n\n\"Gracias por venir tan lejos\", me repitieron varias veces. No, gracias a ustedes por permitirme conocerlos, caminando el país es la única forma de entender a nuestro pueblo y nuestra gente.\n\n¡Vamos que se puede, vamos a cambiar Bolivia!\n\n#CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":1.0,"text":"Ellas tienen la capacidad de cambiar el mundo cuando se lo proponen. Creo en su fuerza, creo en su capacidad, creo en su fe. ¡Creo en ellas! ¡Feliz día de la mujer Boliviana! #CreoEnLasMujeres #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":1.4083333333,"text":"¡Hermoso domingo en Pando! Esa tierra roja característica, esa gente humilde, valiente, sincera. En las calles de Pando se siente la esperanza de todos esos bolivianos y bolivianas que llevan años esperando cambio, que llevan años cansados de la corrupción, del negociado, de los políticos de siempre. A ustedes quiero darles las gracias por ver en mí a esa persona capaz de hacerlo posible, les doy las gracias por la confianza, por creer en nuestro proyecto. ¡Lograremos potenciar Pando! ¡lograremos cambiar Bolivia! #CreoEnPando #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":-0.1833333333,"text":"¡La masacre de Porvenir NO LA PODEMOS OLVIDAR! Con la masacre además de cobrarse vidas, silenciaron las necesidades y sueños de su gente. La estrategia del miedo tuvo éxito cuando muchas familias tuvieron que curar heridos o llorar muertos. Esta fue la forma cobarde de cortar cabezas que usó el MAS. Crear casos fantasmas asesinando gente para poder encarcelar líderes que pensaban distinto. Así lograron humillar a Pando y someterlo a lo que el gran jefe ordenaba. No podemos devolverles los años perdidos a este pueblo pero si podemos devolverles la dignidad. Gracias Porvenir por recibirnos con tanto cariño, el compromiso de su gente con la lucha democrática se ve en las calles. No los defraudaré, cumpliré mi palabra de acabar con el MAS y meter preso a Morales y a todo la banda de maleantes que se dedicó a matar, robar y amedrentar a Bolivia durante 14 años. #CreoEnPorvenir #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":0.1,"text":"¡Estas son nuestras encuestas! Gracias Pando por salir a las calles a gritarle BASTA a la vieja política y a la dictadura de las encuestas. ¡Se les cayó el teatro, Pando CREE! #CreoEnPando #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-11","polarity":0.5,"text":"Mientras otros esperan que las encuestas truchas les den votos por miedo, nosotros TRABAJAMOS. Gracias Cobija por recibirnos, gracias por creer en nosotros. ¡Estos son los verdaderos números, los que nos interesan, los de la gente! Democracia es incentivar la libertad de elegir del ciudadano y no crear corrientes de miedo y manipulación, como lo tratan de hacer desde los medios parcializados. ¡Gracias Pando, gracias a todos los bolivianos que quieren cambio y renovación! #CreoEnCobija #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-12","polarity":0.9787878788,"text":"Me llena el corazón de satisfacción ver como un pueblo que tuvo que callar durante años hoy sale a la calle a decir: creo en una nueva Bolivia. Gracias Pando por llenar las calles de gente comprometida con Bolivia, gracias creer en nuestro proyecto de verdadero cambio. Este 18 de octubre volveremos a votar por convicción y con valor después de más de 14 años de dictadura. #CreoEnPando #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-12","polarity":0.1023809524,"text":"Ustedes me enseñaron que no tenemos derecho a cansarnos, que no tenemos derecho a rendirnos, que los jóvenes son el presente y el futuro del país. Gracias Cobija, gracias Pando. ¡Gracias por creer en mi, yo creo en ustedes! #CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-12","polarity":0.4363636364,"text":"¿Sabías que a pesar de la pandemia la economía de Santa Cruz siguió creciendo? Lo que hicimos bien en Santa Cruz, es lo que quiero llevar a todo Bolivia. Para que vos que estás pasando necesidades tengas trabajo, para que tus hijos tengan un mejor futuro, para que los jóvenes puedan crear sus propios emprendimientos. Esa es la Bolivia que queremos construir, la productiva, la que cuida tu economía, la que genera oportunidades. Prestame tu voto, en 5 años te devolveré un nuevo país. #CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-12","polarity":0.7205128205,"text":"¡Llegamos a Trini! Gracias a esta hermosa tierra por recibirnos con tanto cariño. Hoy les dejé mi palabra empeñada: no sólo vamos a ganarle a la vieja política, vamos a acabar con el poder de los corruptos, vamos a meter preso hasta el último delincuente suelto. Se acabó el festín de quienes viven en abundancia a costa de la miseria de nuestra gente. Les pido su voto prestado por 5 años, si en 21 días logramos lo que los concubinos del MAS no pudieron hacer en 14, les aseguro que en una gestión CAMBIAMOS BOLIVIA. ¡Gracias Trinidad, gracias Beni! #CreoEnMiGente #CreoEnVos #TuVozAlPodee"},{"created_at":"2020-10-13","polarity":0.4863636364,"text":"¡Vinimos a hacer historia, no a ser más de lo mismo! Vamos a construir una nueva Bolivia de la mano de la gente, una Bolivia para los jóvenes, una Bolivia con oportunidades, productiva, con empleo. Llegó nuestra hora, la hora de la gente, la de las mujeres y los jóvenes, juntos vamos a luchar hasta lograr cambiar Bolivia. #CreoEnBeni #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-13","polarity":0.5047619048,"text":"MONTERO CREE La valentía los caracteriza, esta tierra de héroes, gente trabajadora y luchadora. GRACIAS POR CREER, gracias por confiar en este proyecto, sin duda llena el corazón de fe y alegría recibir tanto cariño. ¡VIVA MONTERO, VIVA BOLIVIA! #CreoEnMontero #CreoEnMiGente #TuVozAlPoder"},{"created_at":"2020-10-14","polarity":-0.0136363636,"text":"Este domingo 18 vamos a dejar atrás a la vieja política, vamos a votar sin miedo, vamos a votar con fe y esperanza. Creo en vos y creo en tu voto que es la fuerza del cambio. Este 18, votá por una nueva Bolivia. #CreoEnMiGente #CreoEnVos #TuVozAlPoder"},{"created_at":"2020-10-14","polarity":-0.625,"text":"Santa Cruz, perdón por el tráfico de hoy ¡Estamos cambiando el país! #CreoEnVos #CreoEnMiGente #TuVozAlPoder"},{"created_at":"2020-10-14","polarity":0.5625,"text":"¡GRACIAS SANTA CRUZ, GRACIAS BOLIVIA! Este cabildo móvil nos demostró hoy que se acabó el miedo, se acabó la vieja política, llegó la hora de los jóvenes, de nuestras mujeres, ¡llegó la hora de la gente! Gracias a todos los que salieron a la calle a reafirmar su compromiso con Bolivia. Este 18 de octubre vamos a votar con esperanza, vamos a votar con fe. ¡Gracias por creer; yo creo en ustedes, porque son la fuerza del cambio! #CreoEnMiGente #CreoEnVos #TuVozAlPoder"}]